{
    "ru": [
        {
            "group": "Начало",
            "icon": "bulb.png",
            "items": [
                {
                    "smile": "🧳",
                    "title": "Что брать с собой?",
                    "description": "<card> \n Мои список вещей и документов которые стоит подготовить и взять с собой перед переездом.\n\n|-----------|\n| 📍 В Сербии апостиль не нужен, но если вы не собираетесь возвращаться, то стоит сделать. |\n\nБрать с собой лучше минимум вещей, в Сербии почти всё есть.\n\n## Мой список документов:\n1) Валюту, лучше евро, но подойдут и доллары (как можно больше)\n2) Лекарства на первое время пока не найдете аналоги в местных аптеках\n3) Рублевую карту UnionPay (Россельхозбанк, Газпром) для снятия наличных в местных банкоматах.\nРекомендую делать карту в рублях, её проще пополнять и меньше конвертаций: рубли -> динары, вместо рубли -> евро -> динары.\n4) Трудовой договор с текущего места работы либо контракты с инвойсами если в были ИП\n5) Если у вас есть российское ИП, то сделать КЭП\n6) Сделать доверенность на перевыпуск вашей русской сим карты в случае, если её потеряете или телефон украдут.\n7) Если вы везете много денег, то лучше взять документы о происхождении этих денег с печатям и обоснованием. Например продали квартиру/машину/наследство и т.д.\n## (Опционально)\n💡 Если вы не собираетесь возвращаться, а Сербия перевалочный пункт, то я бы взял с собой следующие документы.\n\n1) Апостиль на диплом\n2) Второй загран (на всякий случай, в РФ можно сделать до 2х) источник\n3) Долгосрочный шенген в РФ\n4) Перевод диплома на язык страны куда хочется уехать\n5) Апостиль на свидетельство о рождении\n6) Перевод на свидетельство о рождении на язык страны куда хочется уехать\n7) Свидетельство о браке с апостилем\n8) Перевод на свидетельство о браке на язык страны куда хочется уехать\n9) Посмотреть что еще за документы нужны\n10) Если вы собираетесь делать ВНЖ ака bòravak (Онлайн подача) или (Офлайн подача) по сожительству со своей половинкой, то надо обоим получить в РФ свидетельства что никто не находится в браке. \n </card>"
                },
                {
                    "smile": "🛩",
                    "title": "Билеты",
                    "description": "<card> \n Описание как и где купить билеты на самолёт российской картой что бы улететь в Сербию.\n\n|-----------|\n|💡 Подводные камни: Если вы летите с ребенком, но без супруга/супруги, то вам нужно разрешение на вывоз ребенка из страны т.к. вас могут не выпустить из РФ.|\n\n|-----------|\n|Билеты на самолёт смотрел и покупал через сервис onetwotrip.com, российские карты принимаются|\n\n## Доп услуги\nЕсли вы летите при помощи Air Serbia то можете оплатить доп услуги например: купить доп место багаж, просто написав им в свободной форме на email (airserbia.psarussia@aviareps.com) свою заявку вместе с данными билета.\n\nОни пришлют ссылку по которой вам нужно будет перейти и оплатить, после оплаты они пришлют чек и подтверждение.\n \n </card>"
                },
                {
                    "smile": "🚌",
                    "title": "Общественный транспорт",
                    "description": "<card> \n ## Такси\nВ Сербии есть Yandex Taxi можно использовать, у него тоже приложение, что и в России. Есть возможность платить наличкой и сразу видно примерную цену. Карты принмиает любые в том числе Сербские (Visa, Mastercard), Турецкие(Visa, Mastercard) и РФ Мир(?)\n![](https://github.com/ialakey/serbia.guide/assets/56916175/d068220b-b150-46f8-8968-ceb67329b74d)\nТаксисты плохо говорят по-английски.\nЕще есть операторы:\n\n- [CarGo](https://appcargo.com/en/aplikacija) – Модное приложение, не работают с кэшем только карты\n- [Pink Taxi](https://pinktaxi.info)\n- [Lux Taxi](https://luxtaxi.rs)\n- [Viber bot | Crveni i Red Taxi](http://www.crvenitaxi.co.rs/viber-bot) – бот местного такси в Viber. Пишешь текущий адрес, а потом водителю говоришь куда нужно отвезти. По счетчику.\n\n## Общественный транспорт Белград - Автобус/Трамвай\n\nС 17 мая 2023 года изменился порядок оплаты проезда в Белграде.\n\n- Београдска картица больше недействительна. Её можно сдать и вернуть деньги, сдавать там где продаются бумажные билеты.\n- Пропали валидаторы для оплаты картицей\n\n### Где купить билет на общественный транспорт в Белграде?\n\n1) Использовать мобильное приложение:\n- [Apple App Store](https://apps.apple.com/rs/app/beograd-plus/id6450010805)\n- [Google Play Store](https://play.google.com/store/apps/details?id=buslogic.beogradplus) – если приложение не доступно в вашей стране, то смените регион на Сербию\n2) Можно купить отправкой СМС на номер 9011 с любого оператора (Yettel снимает комиссию 5 динар, другие операторы тоже(?)). Текст СМС для поездок по городу в зоне А (весь город):\n- А90 (50 динар) – разовый билет на 90 минут в зоне\n- А1 (120 динар) – проездной на весь день\n- А7 (800 динар) – проездной на неделю\n- А30 (2200 динар) – проездной на месяц.\n3) Бумажный билет можно купить по следующим адресам:\n- Skender begova 47, Старый город (3 точки продаж)\n- TC Trg Republike, Стари град (1 точка продаж)\n- Knez Mihailova 6, Старый город, 2-й этаж (3 точки продаж)\n- Deligradska 10, Savski venac (1 точка продаж)\n- Bulevar Mihajla Pupina 167, Новый Белград (2 точки продаж)\n\n![](https://github.com/ialakey/serbia.guide/assets/56916175/fb10a83e-a55e-49ae-a72d-5d94f46153db)\n\n## Популярные маршруты\n\n## Аэродром Никола Тесла - Белград\nИз аэропорта ходят автобусы и шатл. [Источник](https://beg.aero/eng/parking_access/transport/public_transportation)\n1) Маршрут шатла A1 красные микроавтобусы мерседес [тык](https://www.google.com/maps/dir/44.803574,20.4657602/Pariske+komune+12,+Beograd/Belgrade+Nikola+Tesla+Airport,+Belgrade/@44.8110232,20.4356827,14.49z/data=!4m20!4m19!1m5!3m4!1m2!1d20.4540587!2d44.8109593!3s0x475a7aac9b886ef3:0x3588b1d3c528bafc!1m5!1m1!1s0x475a6577014f3463:0xdb7ec72ef0800390!2m2!1d20.4100003!2d44.8258904!1m5!1m1!1s0x475a688a5214cf59:0xc3184c4bc7f300f9!2m2!1d20.2900841!2d44.8196377!3e0?entry=ttu)\n- Цена 400RSD, только наличка\n- Можно попросить остановиться на любой остановке по пути из аэропорта\n- Работают 24/7, ездят каждые 20 минут\n  ![shuttle-a1-bus](https://github.com/ialakey/serbia.guide/assets/56916175/a7fa8261-6d5d-4097-b864-ddfe9090a9b2)\n\n2) Маршрут 72 автобуса [тык](https://www.eway.rs/en/cities/beograd/routes/72)\n- Цена 89RSD если купить в киоске, или 150RSD если купить в автобусе\n\n3) Маршрут 607 автобуса [тык](https://www.eway.rs/en/cities/beograd/routes/248)\n- Цена 89RSD если купить в киоске, или 150RSD если купить в автобусе\n\n4) Маршрут 860I автобуса [тык](https://moovitapp.com/index/en/public_transit-line-860I-Belgrade_Beograd-3304-984213-11286089-0)\n- Цена 179RSD если купить в киоске, или 300RSD если купить в автобусе\n\n## Белград - Нови Сад\n\nАдрес вокзала Белград: [Prokupačka, Beograd](https://www.google.com/maps/place/Railway+Station+Beograd+Centar/@44.7851423,20.4504177,15z/data=!4m5!3m4!1s0x475a7114e1ec7929:0x240b401609459a1c!8m2!3d44.7929668!4d20.4540649?shorturl=1)\nАдрес вокзала Новый Белград: [Beograd](https://www.google.com/maps/place/%D0%96%D0%B5%D0%BB%D0%B5%D0%B7%D0%BD%D0%B8%D1%87%D0%BA%D0%B0+%D1%81%D1%82%D0%B0%D0%BD%D0%B8%D1%86%D0%B0+%D0%9D%D0%BE%D0%B2%D0%B8+%D0%91%D0%B5%D0%BE%D0%B3%D1%80%D0%B0%D0%B4/@44.8097786,20.4216215,15z/data=!4m5!3m4!1s0x0:0x435526de1e1e93b!8m2!3d44.8067164!4d20.4183349?shorturl=1)\nАдрес вокзала Новый Сад: [Bulevar Jaše Tomića 4, Novi Sad](https://www.google.com/maps/place/Novi+Sad+Train+Station/@45.265853,19.8266043,17z/data=!4m5!3m4!1s0x475b1056b704296b:0x717d661afa703571!8m2!3d45.2654215!4d19.8295947?shorturl=1)\nМожно добраться на скоростном поезде за 30 минут и 380 динар в одну сторону.\n\nБилеты можно купить:\n\n1) На сайте\n2) В мобильном приложении\n- [Apple App Store](https://apps.apple.com/rs/app/srbijavoz/id1600735042)\n- [Google Play Store](https://play.google.com/store/apps/details?id=com.srbijavoz.app)\n3) На вокзале в терминале картой\n4) На кассе наличкой или картой\n\n![soko](https://github.com/ialakey/serbia.guide/assets/56916175/d8bac820-6311-4cea-bf31-61de15b50d49)\n![vos-terminal](https://github.com/ialakey/serbia.guide/assets/56916175/59bcaf9b-11d4-4de2-8295-91ba80de8d9e)\n\n## Городские велосипеды в Новом-Саде\nВ Нови Саде существует прокат велосипедов относящийся к городской системе Паркинг сервис.\n![bikes](https://github.com/ialakey/serbia.guide/assets/56916175/15761a69-6985-49b6-89ab-9e72d19e32a9)\n\nВ нем можно арендовать велосипеды по выгодным ценам:\n\n- 30 rsd за час\n- 170 rsd за день\n- 1100 rsd за сезон (в этом случае с ограничением дневной аренды на 2 часа).\n\nПо всему городу расположены парковки с велосипедами, их адреса и кол-во велосипедов на парковках можно посмотреть в приложении на телефоне NS Bike.\n- [Google Play Store](https://play.google.com/store/apps/details?id=camengineering.ns_bike)\n\nДля регистрации в системе лицам не имеющих гражданство РС необходимо обратиться с паспортом в офис:\n- [Trg slobode 3, Novi Sad](https://www.google.rs/maps/place/Novi+Sad+Tourism+Info+Center/@45.2551332,19.8417338,17z/data=!3m1!4b1!4m6!3m5!1s0x475b1069fdeccce7:0xfcf6ba8e16aad087!8m2!3d45.2551332!4d19.8443141!16s%2Fg%2F11ddw_jl_0?entry=tts&shorturl=1)\n- [Filipa Višnjića 47, Novi Sad](https://www.google.com/maps/place/JKP+parking+servis+Novi+Sad/@45.2667409,19.8486368,18z/data=!4m6!3m5!1s0x475b114f5faf28b5:0xd746df2b01cd3cef!8m2!3d45.2667409!4d19.8486368!16s%2Fg%2F11mhjp7ns1?entry=tts&shorturl=1)\n\n![office](https://github.com/ialakey/serbia.guide/assets/56916175/b9419edd-739d-40fc-8a71-c8da53d3d23f)\n\n1) На входе поворачиваете налево и сразу перед вами будет стойка паркинг сервиса\n- Персонал частично говорит на английском, может объяснить основные моменты.\n2) Стоимость регистрации в системе 600 rsd\n- Необходимо внести залог за сохранность арендуемых велосипедов 50 €, который возвращается при сдаче карты в том же офисе (заранее подготовьте размен).\n- На одного человека можно получить 1 карту и арендовать за раз только 1 велосипед, так что, если вы собираетесь ездить не один, карты должны оформить все.\n\n## Оплата\n![terminal](https://github.com/ialakey/serbia.guide/assets/56916175/7ea0508e-7682-4a88-97f4-54d8197e0ead)\nНа парковках с велосипедами расположен терминал, куда вы вставляете выданную вам карту, пополняете ее наличными и арендуете велосипед. В терминалах есть английский язык и всего 3 кнопки, разобраться не сложно. Для завершения аренды приезжаете на парковку, вставляете свою карту, паркуете велосипед, забираете карту и радостные идете по своим делам\n\n## Междугородний Автобус\n\nВ основном билеты надо покупать оффлайн на вокзале, либо у водителя автобуса. Если вы выезжаете из Белграда, то вы скорее всего будете ехать с [центрального автовокзала](https://www.google.com/maps/place/Bus+Station+Belgrade+-+Arrivals+Terminal/@44.8078121,20.4547608,16z/data=!4m5!3m4!1s0x475a7bb593fab965:0xefbb3cc571130b65!8m2!3d44.8094895!4d20.4544136?shorturl=1). Автобусы не хлам, бывают новые с зарядками для телефонов и вайфаем, ходят чётко по расписанию.\nВо время покупки билетов никаких документов не нужно.\n\nКупить билеты в Белграде можно на кассе только за кэш либо оплатить дина картой (остальные карты не принимают). У водителя не пробовал, но скорее всего можно любой картой (видел у него терминал как в магазине) или наличкой.\n\nЕще вы можете купить обратный билет сразу, если купить сразу то будет дешевле на 40%. Обратный билет выдается с открытой датой и действует 60 дней.\n\nТакже в сумму которую вам предложат оплатить добавят цену жетона ~200 динар, они нужны что-бы вы могли выйти на перрон к своему автобусу.\n\n![kassa](https://github.com/ialakey/serbia.guide/assets/56916175/81d1ef7e-4b58-4518-a506-bc16efe601f8)\n![tikets](https://github.com/ialakey/serbia.guide/assets/56916175/775e90f6-a280-43ee-b0ab-13d02fb33510)\n\nВместе с билетами вам выдадут жетоны. Жетоны нужны чтобы зайти на перрон через турникет (я не знаю где брать жетон если потерять). Номер перрона куда приедет ваш автобус можете найти в билете.\n\nНа обратном пути может не быть вокзала и надо будет ждать автобус на стоянке где вас высадили, расписание придется узнавать в магазине или еще где то, рекомендую заранее узнать когда у вас обратный автобус.\n\n## Расписания\nМеждугородними перевозками занимаются частные извозчики и расписания нужно искать на их сайтах, либо агрегаторах.\n\n- [BAS - Beogradska autobuska stanica](https://www.bas.rs) – Агрегатор билетов Белградского автовокзала\n- [BAS Public Portal](http://redvoznje.bas.rs/#/departureSearch?lang=en-us) – Поиск по билетам с Белградского автовокзала\n- [Arriva - gradski, regionalni i međunarodni autobuski prevoz](https://arriva.rs) – Большая компания у которой много автобусов и возит много куда\n- [Fudeks d.o.o](https://www.fudeks.rs/?lang=en)\n- [Beograde Card](https://belgradecard.rs/public-transportation) \n </card>"
                },
                {
                    "smile": "📞",
                    "title": "Связь",
                    "description": "<card> \n ## Мобильные операторы\nДля покупки сим карты ничего не требуется, после покупки сим карты вы можете привязать паспорт к ней, для этого надо сходить в отделение.\n\nА после получения внж и добавления номера внж к симке симка станет резиденской, номер ВНЖ добавляется в отделении.\n\nУ всех мобильных операторов есть 2 вида тарифов:\n\n- препейд – это тарифы доступны всем, там краткосрочные тарифы: день, неделя, месяц. Обычно если денег достаточно то тариф сам продлевается, если тариф был с ограниченным сроком, то вам нужно в приложении найти новый.\n- постпейд – доступен только тем у кого ВНЖ. Долгосрочные тарифы: месячные, годовые+\n\nМой личный выбор это Globaltel, есть настраиваемые тарифы и удобное мобильное приложение на английском. И можно сделать сразу eSim не ходя в офис.\n\n|-------|\n|💡 Только после получения ВНЖ есть возможность сменить оператора с сохранением номера и использовать постпейд тарифы.|\n\n## Где купить?\n\n|-------|\n|💡 Вам ничего не нужно кроме денег, даже паспорт не попросят.|\nСим Карты можно купить в:\n\n1) В киосках\n2) В супермаркетах на кассах\n3) Телефонных магазинах\n4) В отделениях оператора, адреса можно найти у них на сайте\n\n## Пополнение\n\nЕсть несколько вариантов пополнения счёта\n\n1) Через киоски по всему городу\n2) В отделении мобильного оператора\n3) Через приложение мобильного оператора (нужна не российская банковская карта) \n </card>"
                },
                {
                    "smile": "🏡",
                    "title": "Жилье",
                    "description": "<card> \n Отели делают электронный белый картон, он для полиции и таможни ОК, но некоторые банки не принимают такой.\n\nЕсли вы снимаете квартиру через AirBnb или подобный сервис, то спрашивайте за ранее делают ли они Бели картон, он нужен обязательно, если у вас его не будет, то вам придется делать Виза ран. Когда вы найдете новое жилье вам надо там прописаться и без старого картона вы не сможете получить новый и сбросить эту цепочку можно только через виза ран.\n\n## Отели Belgrade\n\nОтели лучше всего искать в Стари град т.к. в пешей доступность все государственные организации и банки.\n\n## Ресурсы\n- [OneTwoTrip!](https://www.onetwotrip.com/ru/hotels/search/serbia/belgrade) – Я бронировал через этот сервис, русской картой\n\n## Квартиры\n\n![](https://github.com/ialakey/serbia.guide/assets/56916175/19794509-6e89-4719-a8b7-09c06799b163)\n\n- Новый крутой район — Белград на воде (Waterfront)\n- Хороший район — Врачар, Старый град, Зимун\n- Есть много новых крутых домов в Новом Белграде, надо уже смотреть на сайтах объявлений.\nВ целом везде инфраструктура развита и если планируешь на тачке перемещаться, то можно и дом снять, сейчас тут все квартиры сметают и сложно найти адекватный вариант за норм прайс, либо уже смотреть города поменьше например Нови-Сад, Ниш.\n\n## На что обратить внимание\n\n1) Сразу предупредите хозяина что вы будете делать ВНЖ ака bòravak (Онлайн подача) или (Офлайн подача) и вам нужны будут несколько документов от хозяина (см по ссылке ВНЖ). Мутные и тревожные хозяева сразу сливаются и это вам сэкономит кучу нервов.\n\n2) Сразу спрашивайте делают ли хозяева Бели картон возможно тот кто показывает квартиру не имеет доверенности прописывать вас и хозяин за границей.\n\n3) Если хозяин ленивый или занятой то можно попросить копию личной карты владельца и Sglasnost (см ниже) чтобы вы самостоятельно регистрировали белый картон в полиции каждый раз после виза рана .\n\n4) Если у вас семья и вы переехали первым, то спросите хозяина, можно ли потом или сразу вписать в договор вашу семью и будет ли возможность сделать Бели картон когда семья приедет. Возможно хозяин сдаст вам квартиру и уедет в другую страну/город, нужно это уточнить.\n\nЕще один важный момент который нужно обговорить — как вы будете оплачивать квартиру?\n\n- Будет хозяин приходить забирать деньги?\n- или переводить на карту? то в какой валюте? Вы не можете переводить деньги с вашей сербской карты на другую карту первый год т.к. вы не резидент.\n- В райфайзене можно отправлять динары через банкомат 100к в сутки, но у хозяина должна быть карта этого банка.\n- Спросите про комуналку и другие счета за квартиру, кто их оплачивает? Рекомендую сразу обговорить это и идеально если хозяин будет сам оплачивать, а вы ему просто деньги отдаете.\n\n1) Спрашивайте о комуналке зимой, она может быть 150+ евро.\n2) Просите показать место где интернет приходит, возможно это телефонный кабель и там будет маленькая скорость. Еще в старых домах часто идет интернет через телевизионный кабель (коаксиальный кабель) и там скорость может быть до 500 мб/c, но с ним может быть проблема - с одновременной передачей и приемом даных, ютуб посмотришь, но созвоны особенно с шарингом экрана могут глючить.\n3) Проверяйте в ванной может быть дырка в центре пола, аля вентиляция от соседей снизу, во время душа можете случайно залить соседей 🦦\n4) Проверяйте куда сливается конденсат с кондея, может быть бутылка которую надо опорожнять постоянно\n\nВ Белграде ~90% квартир сдается через агентства и за квартиру платят в евро. Агентства обычно берут комиссию 50%. Хозяева берут депозит 100%. Выходит что в первый месяц при снятии квартиры вам надо заплатить 250% стоимости (аренда + депозит + комиссия агентства).\n\nЧасто можно встретить что квартиры сдаются без посуды и мелкой бытовой техники (микроволновка и т.д.) вам придется это докупить самостоятельно.\n\n## Ресурсы\nС агентами лучше сразу связываться в ватсапе и скидывать им ссылку на квартиру с вопросом Is it available? потому что часто можно видеть что квартира есть на сайте, но по факту уже сдана и агенство этого не знали т.к. хозяин разместил квартиру во всех агентствах и сдал сам.\n\nПараметры квартир на сервисах\n\nВид недвижимости на сайтах:\n\n- Stan — квартира. Kuća — дом. Stan u kući — квартира в частном доме. Этажность\n- SU — suteren — полуподвальное помещение (русский -1-й).\n- PR — prizemlje — нулевой (русский 1-й).\n- NPR — nisko prizemlje — низкий 1-й.\n- VPR — visoko prizemlje — высокий 1-й.\n- PTK — potkrovlje — последний этаж под крышей.\n\nМеблировка:\n\n- Namešten — с мебелью.\n\n- Polunamešten — из мебели обычно санузел и кухня.\n\n- Prazan — пустой. Отопление\n\n- CG — centralno grejanje (119,39 din/m2) — центральное отопление (в зависимости от площади недвижимости, ежемесячная оплата не менее 100 € за каждый месяц целый год).\n\n- Na struju — электрическое отопление (инверторный кондиционер, радиатор, тепловая пушка, электрический камин и т .п.).\n\n- Etažno — на каждом этаже своя система отопления с котлом, тип отопления может быть любой, предпочтительнее всего газовый.\n\n- Podno — теплый пол (электрический или водяной).\n\n- TA — termoakumulaciona peć — один из самых дешевых видов отопления, большой радиатор с камнями внутри, которые долго отдают тепло, стоит прямо в квартире. Они могут быть разного размера, при выборе квартиры нужно удостовериться, что стоящая в ней печь способна обогреть всё помещение.\n\n- Toplotna pumpa — решение для частного дома.\n\nКоличество комнат:\n\n- Garsonjera — студия.\n- Jednosoban — однокомнатная.\n- Jednoiposoban — еврооднушка, 1,5.\n- Dvosoban — двушка.\n- Dvoiposoban — евродвушка, 2,5.\n\nРесурсы:\n1) [Телеграм бот по поиску квартир (RoomRadarBot)](https://t.me/RoomRadarBot) – Получение новых объявлений аренды с местных сайтов (nekretnine, halooglasi, sasomange, 4zida) исходя из настроенных фильтров.\nДоступные фильтры:\n- Выбор города (Белград, Нови Сад, Ниш, Суботица)\n- Цена\n- Площадь\n- Количество комнат\n\n2) [CityExpert Real Estate Agency](https://cityexpert.rs/en/) – Единственный сайт без комиссии агенств\n\n3) [Nekretnine - Najveći oglasnik za nekretnine u Srbiji. Nekretnine](https://www.nekretnine.rs/) – большой сайт с квартирами\n\n4) [Prodaja stanova - Nekretnine Obradović](https://www.nekretnineobradovic.rs/stan-beograd-realestate/pretraga/pretraga.php?vrsta=Renta&min_price=&max_price=&stro=&str=&tip=&search_min_area=&search_max_area=&action=pretraga&napredna=&keywords=&p=1&sort=&sort=) – их рилеторы зуб давали что все объявления реальные и они следят за сайтом\n\n5) [Nekretnine, automobili, posao | Halo oglasi](https://www.halooglasi.com/) – Местный маркетплейс, аналог авито\n\n6) [Izdavanje stanova Beograd](https://www.beostan.co.rs/index.php)\n\n7) [Pretraga Nekretnina za Prodaju i Izdavanje](https://www.4zida.rs)\n\n8) [Sasomange.rs Oglasi | Naslovna | Sasomange](https://sasomange.rs)\n\n9) [Sve novogradnje na jednom mestu - Nova zgrada](https://novazgrada.rs) – агрегатор новостроек\n\n10) [Nekretnine Imovina.net - sajt za nekretnine u Srbiji i regionu - ID](https://imovina.net)\n\n11) [webnekretnine](https://www.webnekretnine.com)\n\n12) [телеграм чат](https://t.me/+sMXyzfPevbkyYzIy) - чат с обсуждением покупки квартиры в Сербии\n \n </card>"
                },
                {
                    "smile": "📇",
                    "title": "Белый картон",
                    "description": "<card> \n Бели картон, своего рода прописка иностранца, дают обычно на неограниченный срок, но при выезде из страны нужно делать снова (если нет ВНЖ).\n\n## Виды белого картона\n\n1) Белый картон из полиции – тип картона который делают только в полиции, уважают в банке потому что на нем стоит синяя мокрая печать из полиции. Что бы сделать его нужно привести с собой в районный отдел полиции хозяина с документами на квартиру и взять с собой свой загран паспорт, либо сделать доверенность (Sglasnost смотри ниже) и сделать самостоятельно.\n2) Онлайн белый картон – делает хозяин квартиры через местные гос услуги, либо если вы снимаете в отеле номер. В банке такой могут не принять т.к. у них нет возможности проверить если этот картон реальный.\n\n## 🔭 Зачем он нужен?\n\n1) Для аренды жилья на долго срок т.к. для того что бы прописать вас в текущую квартиру, вам потребуется предыдущий бели картон.\n2) Для открытия личного счёта в банке.\n3) Для ВНЖ ака bòravak (Онлайн подача) или (Офлайн подача)\n4) Справка о не судимости\n5) Полис медицинского страхования\n6) 💳 Замена ВУ на сербские\n7) Смена статуса нерезидента в банке\n\n## ⚖️ Подводные камни\n\n1) Если не сделать бели картон в в течении 24ч после прибытия, то его уже не сделать и нужно делать Виза ран.\n2) Без ВНЖ (Боравк) каждый раз когда вы заезжаете в страну, вам нужно делать бели картон.\n3) Некоторые хозяева квартир не знают как делать белый картон или просто ленятся делать его, узнавайте всегда про этот момент и про то что вам нужно делать его опять при Виза ран\n4) Можно самостоятельно регистрировать белый картон в полиции, нужны документы:\n- Ваш загран паспорт\n- Sglasnost нотариально заверенная, в ней должны быть вписаны все кто будут жить в квартире и кто будет деалать картон\n- Договор аренды, в нем должны быть вписаны все кто будут жить в квартире и кто будет деалать картон\n- копия личной карты владельца квартиры\n\n5) При смене квартиры вам нужно сделать новый белый картон, если вы делаете новый картон в полиции, то вам нужено принисти с собой текущий с собой.\n6) Храните с собой все белые картоны что у вас были, иногда его могут попросить даже когда у вас есть ВНЖ ака bòravak (Онлайн подача) или (Офлайн подача)\n \n </card>"
                },
                {
                    "smile": "💱",
                    "title": "Менячицы",
                    "description": "<card> \n В сербии много обменников и примерно у всех курс одинаковый если менять евро или доллары\n\nНе рекомендую менять какую то иностранную валюту, например евро, на другую иностранную валюту. В сербии они меняют всё в динары, а потом с динар в нужную валюту, например EUR->RSD->USD. Из-за этого большие издержки. Для поиска лучшего курса смотрите в бота ниже.\n- [Serbia Exchange Rates](https://t.me/serbia_exchange_rates) – Актуальные курсы меньячниц можно здесь смотреть\n \n </card>"
                }
            ]
        },
        {
            "group": "Подготовка к ВНЖ",
            "icon": "graduation-cap.png",
            "items": [
                {
                    "smile": "🚙",
                    "title": "Виза ран",
                    "description": "<card> \n Виза ран в Сербии заключается в систематическом продлении периода нахождения на территории страны.\n\nНапример, посетив государство без оформления визы, турист из РФ может прожить здесь на протяжении 29 суток, после надо выехать из страны и можно заехать обратно в Сербию на 29 суток. Количество повторений не ограничено для граждан РФ.\n\n## Услуга\n\nЯ пользовался услугами этих ребят\n- [Белград](https://t.me/VisaRunBg)\n- Нови Сад\n- [Нови Сад визаран телеграм канал](https://t.me/+xTf_xgAoQVEwOWZi)\n\nЦена: 2.500-3.000 динар\n\nВремя в пути: 2ч 30м из Белграда до границы Боснии и обратно\n\nМесто надо бронировать заранее\n\nВыезд почти каждый день в 19:00\n\nМесто встречи и дату узнавать в группе\n\n## Необходимые документы\n- Не истекший загран паспорт\n- Бели картон\n\n## Процедура визаран\n1) Вы приезжаете на границу\n2) Идёте пешком по дороге до блок поста\n3) Вместе с машинами стоите в очереди на выезд из сербии\n4) Проходите границу, идёте по буферной зоне метров 200 стоите там 5 минут и идёте обратно\n5) Стоите так же в общей очереди с машинами на въезд в сербию\n6) Возвращаетесь домой \n </card>"
                },
                {
                    "smile": "📚",
                    "title": "Формы предпринимательства",
                    "description": "<card> \n Краткое описание каждой формы предпринимательства в сербии по которому доступно получение ВНЖ\n\nСодержание Expand Collapse\n\n*   [Paušalac](#paušalac)\n    *   [Какие виды деятельности могут быть паушалом?](#какие-виды-деятельности-могут-быть-паушалом)\n    *   [Частые коды в ИТ](#частые-коды-в-ит)\n    *   [Паушальный калькулятор](#паушальный-калькулятор)\n*   [Knjigaš на зарплате](#knjigaš-на-зарплате)\n*   [Knjigaš без ЗП](#knjigaš-без-зп)\n*   [DOO](#doo)\n    *   [Откуда налог 46?](#откуда-налог-46)\n*   [Сравнение](#сравнение)\n*   [Как платить налог на сверх-доход?](#как-платить-налог-на-сверх-доход)\n*   [Полезные ссылки](#полезные-ссылки)\n\n### Содержание\n\n[↑ Переместить наверх](#)\n\n*   [Paušalac](#paušalac)\n    *   [Какие виды деятельности могут быть паушалом?](#какие-виды-деятельности-могут-быть-паушалом)\n    *   [Частые коды в ИТ](#частые-коды-в-ит)\n    *   [Паушальный калькулятор](#паушальный-калькулятор)\n*   [Knjigaš на зарплате](#knjigaš-на-зарплате)\n*   [Knjigaš без ЗП](#knjigaš-без-зп)\n*   [DOO](#doo)\n    *   [Откуда налог 46?](#откуда-налог-46)\n*   [Сравнение](#сравнение)\n*   [Как платить налог на сверх-доход?](#как-платить-налог-на-сверх-доход)\n*   [Полезные ссылки](#полезные-ссылки)\n\n📝\n\nВсё что описано ниже было сделано исключительно для ознакомления особенно Knjigaš и DOO, проконсультируйтесь со своим бухгалтером.\n\n⛔\n\nЕсли вы планируете открывать бизнес пустышку, без оборота, то вам ВНЖ сделают, но через год не продлят.\n\nPaušalac [#](#pau%c5%a1alac)\n----------------------------\n\nУпрощенная система налогообложения, самая простая система:\n\n*   [Открытие ИП (Паушал)](/guides/business/open/ \"Открытие ИП (Паушал)\")\n*   [Налоги (Паушал)](/guides/business/tax/ \"Налоги (Паушал)\")\n\nПо российскому законодательству это физ лицо, не надо оповещать РФ\n\nЗанимает открыть до 5 дней\n\n*   Каждый месяц надо платить [фиксированную сумму](https://eporezi.purs.gov.rs/kalkulator-pausalnog-poreza-i-doprinosa.html) по 4ем налогам + [налог за экологию](https://blog-pausal-rs.translate.goog/ko-podleze-placanju-eko-takse/?_x_tr_sl=auto&_x_tr_tl=ru&_x_tr_hl=ru&_x_tr_pto=wapp \"налог за экологию\") + чисточа (790 RSD в мес) если вы в новом саде. Общая сумма всех налогов от 200 до 500 евро в мес, зависит от кода деятельности и локации.\n*   Не нужен бухгалтер\n*   Можно снимать деньги со счета юр лица без отчета\n*   Суммы налога меняются раз в год\n*   Не нужно платить налог физлица за сверхдоход (всё что выше 3 миллиона динар) как другим режимам\n*   Налоги надо платить даже если нет банковского счета и оборота\n*   Не платит НДС\n*   Лимит на доход 6 миллионов за календарный год и 8 миллионов за 365 дней ([источник](https://blog.pausal.rs/kako-se-obracunava-limit-od-8-miliona/))\n*   Не нужно делать годовой отчет\n*   [тест на самостоятельность](https://www.paragraf.rs/100pitanja/posao/test-samostalnosti-za-preduzetnike-kriterijumi-objasnjenja-u-skladu-sa-zakonom.html \"тест на самостоятельность\") (можно “завалить” 4 из 9 пунктов)\n\nПерейти на книгаша без зп можно в любом следующем месяца, на книгаша с зп только с нового года если в текущем году подать заявления до 15го декабря. [Источник Члан 33а](https://www.purs.gov.rs/sr/pravna-lica/pregled-propisa/zakoni/173/zakon-o-porezu-na-dohodak-gradjana.html \"Источник на закон\")\n\n### Какие виды деятельности могут быть паушалом? [#](#%d0%ba%d0%b0%d0%ba%d0%b8%d0%b5-%d0%b2%d0%b8%d0%b4%d1%8b-%d0%b4%d0%b5%d1%8f%d1%82%d0%b5%d0%bb%d1%8c%d0%bd%d0%be%d1%81%d1%82%d0%b8-%d0%bc%d0%be%d0%b3%d1%83%d1%82-%d0%b1%d1%8b%d1%82%d1%8c-%d0%bf%d0%b0%d1%83%d1%88%d0%b0%d0%bb%d0%be%d0%bc)\n\n1.  Agriculture, forestry and fishing\n2.  Mining\n3.  Manufacturing industry\n4.  Water supply and wastewater management\n5.  Construction\n6.  Traffic and storage\n7.  Information and communication\n8.  Administrative and support service activities\n\n*   [Шифре делатности (и фискалне касе)](https://knjigovodja.in.rs/sr/sifrarnik-delatnosti) – Список всех кодов, 3я колонка которая называется П означает может ли код использовать для паушала, если ДА, то можно.\n\n### Частые коды в ИТ [#](#%d1%87%d0%b0%d1%81%d1%82%d1%8b%d0%b5-%d0%ba%d0%be%d0%b4%d1%8b-%d0%b2-%d0%b8%d1%82)\n\nПрофессия\n\nКод - Название деятельности\n\nПрограммисты\n\n[6201 - Računarsko programiranje](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=105%3Aklasifikacija-delatnosti-sektor-j-informisanje-i-komunikacije&catid=37%3Akomentari-propisa&Itemid=79&limitstart=9&lang=sr#spoiler)\n\nТестировщики\n\n[6201 - Računarsko programiranje](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=105%3Aklasifikacija-delatnosti-sektor-j-informisanje-i-komunikacije&catid=37%3Akomentari-propisa&Itemid=79&limitstart=9&lang=sr#spoiler)\n\nDevOps\n\n[6201 - Računarsko programiranje](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=105%3Aklasifikacija-delatnosti-sektor-j-informisanje-i-komunikacije&catid=37%3Akomentari-propisa&Itemid=79&limitstart=9&lang=sr#spoiler)\n\nАналитики\n\n[6202 - Konsultantske delatnosti u oblasti informacione tehnologije](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=105%3Aklasifikacija-delatnosti-sektor-j-informisanje-i-komunikacije&catid=37%3Akomentari-propisa&Itemid=79&limitstart=9&lang=sr#spoiler)\n\nСистемные администраторы\n\n[6209 - Ostale usluge informacione tehnologije](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=105%3Aklasifikacija-delatnosti-sektor-j-informisanje-i-komunikacije&catid=37%3Akomentari-propisa&Itemid=79&limitstart=9&lang=sr#spoiler)\n\nРемонт компьютеров\n\n[6209 - Ostale usluge informacione tehnologije](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=105%3Aklasifikacija-delatnosti-sektor-j-informisanje-i-komunikacije&catid=37%3Akomentari-propisa&Itemid=79&limitstart=9&lang=sr#spoiler)\n\nКопирайтер\n\n[6312 - Veb portali](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=105%3Aklasifikacija-delatnosti-sektor-j-informisanje-i-komunikacije&catid=37%3Akomentari-propisa&Itemid=79&limitstart=10&lang=sr)\n\nПроджекты\n\n[7022 - Konsultantske aktivnosti u vezi s poslovanjem i ostalim upravljanjem](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=98%3Aklasifikacija-delatnosti-sektor-m-strune-naune-inovacione-i-tehnike-delatnosti&Itemid=79&limitstart=2&lang=sr#spoiler)\n\nПереводчики\n\n[7430 - Prevođenje i usluge tumača](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=98%3Aklasifikacija-delatnosti-sektor-m-strune-naune-inovacione-i-tehnike-delatnosti&Itemid=79&limitstart=6&lang=sr)\n\nДизайнеры\n\n[7410 - Specijalizovane dizajnerske delatnosti](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=98%3Aklasifikacija-delatnosti-sektor-m-strune-naune-inovacione-i-tehnike-delatnosti&Itemid=79&limitstart=6&lang=sr#spoiler)\n\nХудожники/Писатели\n\n[9003 - Umetničko stvaralaštvo](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=108%3Aklasifikacija-delatnosti-sektor-r-umetnost-zabava-i-rekreacija&catid=37%3Akomentari-propisa&Itemid=79&limitstart=1&lang=sr#spoiler)\n\n💡\n\nЛучше спросить бухгалтера, подходит ли ваш контракт к конкретному коду или попробовать разобраться самостоятельно. Ссылка на [официальный документ с описанием](https://apr.gov.rs/upload/Portals/0/zakoni%20uredbe%20pravilnici/Uredbe/Uredba%20o%20klasifikaciji%20delatnosti.pdf) каждого кода с примерами что может попадать под деятельность, а что нет.\n\n### Паушальный калькулятор [#](#%d0%bf%d0%b0%d1%83%d1%88%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%ba%d0%b0%d0%bb%d1%8c%d0%ba%d1%83%d0%bb%d1%8f%d1%82%d0%be%d1%80)\n\n[Калкулатор паушалног пореза и доприноса](https://eporezi.purs.gov.rs/kalkulator-pausalnog-poreza-i-doprinosa.html) – Официальный калькулятор для паушалов\n\nКод и Название деятельности\n\nCумма налогов в Белграде в мес в 2023 году\n\n6201 Računarsko programiranje\n\n~48k RSD\n\n6202 Konsultantske delatnosti u oblasti informacione tehnologije\n\n~48k RSD\n\n6209 Ostale usluge informacione tehnologije\n\n_~34k RSD_\n\n6312 Veb portali\n\n_~34k RSD_\n\n6399 Informacione uslužne delatnosti na drugom mestu nepomenute\n\n_~31k RSD_\n\n7022 Konsultantske aktivnosti u vezi s poslovanjem i ostalim upravljanjem\n\n~35k RSD\n\n7430 Prevođenje i usluge tumača\n\n_~59k RSD_\n\n7410 Specijalizovane dizajnerske delatnosti\n\n~34k RSD\n\n9003 Umetničko stvaralaštvo\n\n_~42k RSD_\n\n💡\n\nОт кода бизнеса, возраста предпринимателя, года открытия и от адреса регистрации зависит сколько вы будете платить налогов.\n\nKnjigaš на зарплате [#](#knjiga%c5%a1-%d0%bd%d0%b0-%d0%b7%d0%b0%d1%80%d0%bf%d0%bb%d0%b0%d1%82%d0%b5)\n----------------------------------------------------------------------------------------------------\n\nПо российскому законодательству это физ лицо\n\n*   При обороте менее 3 миллиона динар в год:\n    *   10% с прибыли по КУДИР\n    *   36% (суммарно) соцвзносы с зарплаты (минимум 120 евро в месяц)\n*   При доходе больше 3 миллионов но меньше 6 миллионов добавляем ( [детально тут](#%d0%ba%d0%b0%d0%ba-%d0%bf%d0%bb%d0%b0%d1%82%d0%b8%d1%82%d1%8c-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3-%d0%bd%d0%b0-%d1%81%d0%b2%d0%b5%d1%80%d1%85-%d0%b4%d0%be%d1%85%d0%be%d0%b4))\n    *   10% c дохода как налог на сверхдоход. Платится физлицом в конце года, афаик ( [детально тут](#%d0%ba%d0%b0%d0%ba-%d0%bf%d0%bb%d0%b0%d1%82%d0%b8%d1%82%d1%8c-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3-%d0%bd%d0%b0-%d1%81%d0%b2%d0%b5%d1%80%d1%85-%d0%b4%d0%be%d1%85%d0%be%d0%b4))\n*   При доходе больше 6 миллионов сверхдоход считается как 300 000 динар (10% от 3 миллиона) + 15:% от суммы больше 6 миллионов ( [детально тут](#%d0%ba%d0%b0%d0%ba-%d0%bf%d0%bb%d0%b0%d1%82%d0%b8%d1%82%d1%8c-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3-%d0%bd%d0%b0-%d1%81%d0%b2%d0%b5%d1%80%d1%85-%d0%b4%d0%be%d1%85%d0%be%d0%b4))\n*   [тест на самостоятельность](https://www.paragraf.rs/100pitanja/posao/test-samostalnosti-za-preduzetnike-kriterijumi-objasnjenja-u-skladu-sa-zakonom.html \"тест на самостоятельность\")\n*   Обязательно бухгалтер (примерно 100 евро)\n*   [налог за экологию](https://blog-pausal-rs.translate.goog/ko-podleze-placanju-eko-takse/?_x_tr_sl=auto&_x_tr_tl=ru&_x_tr_hl=ru&_x_tr_pto=wapp \"налог за экологию\")\n*   Плюс мелочи вроде офиса, природы, чисточи…\n*   Можно списать бизнес расходы из дохода.\n*   Нужно платить ндс после оборота 8 миллиона в год, для услуг оказывающихся внутри страны\n*   Нужно делать годовой отчет в налоговую\n\n**В итоге примерно 20% уйдет на налоги**\n\nКнигаш на зп - это форма налогообложения в которой соц налоги вычитаются из вашей зп, зп не есть то что вы получаете от клиента. Поэтому зп делают минимальную, примерно 30к динар и с неё платят все соц налоги.\n\nРазница между книгашем с зп, в том что у книгаша без зп налоги вычитаются со ВСЕЙ прибыли, а не из ЗП и поэтому тут выходит что налоги ~46%\n\nЧто делать с теми деньгами которые остаются после зп? Их можно потратить на бизнес нужды (офис, бух и т.д.). Траты на проституток, квартиру и магазин нельзя списать в бизнес расходы.\n\nМожно также снять с банкомата, в этом случае это считается вашим доходом (НДФЛ ака сверхдоход) и в конце года вы будете платить сверх доход.\n\n🧮\n\nЕсть минимум, который не облагается налогом на зп (в 2023 году это [21712 динаров](https://www.srbija.gov.rs/vest/650605/povecanje-minimalne-zarade-za-bolji-zivotni-standard-gradjana.php))\n\nНа 2023 год:\n\n*   10% налог на доходы физических лиц (часть дохода в 2023 году в размере 21712 динаров не облагается налогом)\n*   24% Пенсионное страхование и страхование по инвалидности\n*   10,3% Медицинское страхование\n*   0,75% Страхование по безработице\n\nТаким образом, Расчет налогов на зарплату ИП книгаш\n\nЗП брутто = зп нетто + зп брутто_0,75% _+_ зп брутто_\\*_24% + зп брутто_10,3% + (зп брутто - 21712)\\*10%\n\nИ вот уже потом мы считаем доходы минус расходы ( в расходы входит и зп брутто), и на эту прибыль платим 10%.\n\n[Вот расчет налогов для книгаша на ЗП](https://knjigovodja.in.rs/en/obracuni-poreza#tabela-obra%C4%8Duna-poreza-za-preduzetnika-na-isplati-li%C4%8Dne-zarade-l \"расчет налогов\")\n\nKnjigaš без ЗП [#](#knjiga%c5%a1-%d0%b1%d0%b5%d0%b7-%d0%b7%d0%bf)\n-----------------------------------------------------------------\n\n💡\n\nРазница между книгашем с зп, в том что налоги вычитаются со ВСЕЙ прибыли, а не из ЗП и поэтому тут выходит что налоги ~46%.\n\n⚠️\n\n*   Обычно на него налоговая автоматически переводит при превышении паушального лимита в 6 миллиона в год. Переводят либо 01 июня, либо 01 января. Нужен бух который заранее переведет на книгаша на зп.\n*   Так же этот режим будет интересен тем у кого маленькая маржа и большие бизнес траты которые можно списать как расход и, следовательно, заплатить меньше налогов.\n\nПо российскому законодательству это физ лицо\n\n**В итоге примерно 46% уйдет на налоги**\n\n*   При доходе больше 3 миллионов но меньше 6 миллионов добавляем ( [детально тут](#%d0%ba%d0%b0%d0%ba-%d0%bf%d0%bb%d0%b0%d1%82%d0%b8%d1%82%d1%8c-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3-%d0%bd%d0%b0-%d1%81%d0%b2%d0%b5%d1%80%d1%85-%d0%b4%d0%be%d1%85%d0%be%d0%b4))\n    *   10% c дохода как налог на сверхдоход. Платится физлицом в конце года, афаик ( [детально тут](#%d0%ba%d0%b0%d0%ba-%d0%bf%d0%bb%d0%b0%d1%82%d0%b8%d1%82%d1%8c-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3-%d0%bd%d0%b0-%d1%81%d0%b2%d0%b5%d1%80%d1%85-%d0%b4%d0%be%d1%85%d0%be%d0%b4))\n*   При доходе больше 6 миллионов сверхдоход считается как 300 000 динар (10% от 3 миллиона) + 15:% от суммы больше 6 миллионов ( [детально тут](#%d0%ba%d0%b0%d0%ba-%d0%bf%d0%bb%d0%b0%d1%82%d0%b8%d1%82%d1%8c-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3-%d0%bd%d0%b0-%d1%81%d0%b2%d0%b5%d1%80%d1%85-%d0%b4%d0%be%d1%85%d0%be%d0%b4))\n*   [тест на самостоятельность](https://www.paragraf.rs/100pitanja/posao/test-samostalnosti-za-preduzetnike-kriterijumi-objasnjenja-u-skladu-sa-zakonom.html \"тест на самостоятельность\")\n*   Обязательно бухгалтер (примерно 100 евро)\n*   [налог за экологию](https://blog-pausal-rs.translate.goog/ko-podleze-placanju-eko-takse/?_x_tr_sl=auto&_x_tr_tl=ru&_x_tr_hl=ru&_x_tr_pto=wapp \"налог за экологию\")\n*   Плюс мелочи вроде офиса, природы, чисточи…\n*   Можно списать бизнес расходы из дохода.\n*   Нужно платить ндс после оборота 8 миллионов в год, для услуг оказывающихся внутри страны\n*   Нужно делать годовой отчет в налоговую\n\n🧮\n\nУ Книгаша без зп налоговая база это вся прибыль (оборот-расход). По этой причине все соц налоги платятся с прибыли и в сумме это ~46%.\n\nНа 2023 год:\n\n*   10% налог на доходы физических лиц (часть дохода в 2023 году в размере 21712 динаров не облагается налогом)\n*   24% Пенсионное страхование и страхование по инвалидности\n*   10,3% Медицинское страхование\n*   0,75% Страхование по безработице\n\nDOO [#](#doo)\n-------------\n\nЗанимает открыть ~2.5 недели\n\nПо российскому законодательству это бизнес (надо декларировать)\n\n*   Обязательно бухгалтер (примерно 100 евро)\n*   [налог за экологию](https://blog-pausal-rs.translate.goog/ko-podleze-placanju-eko-takse/?_x_tr_sl=auto&_x_tr_tl=ru&_x_tr_hl=ru&_x_tr_pto=wapp \"налог за экологию\")\n*   Плюс мелочи вроде офиса, природы, чисточи…\n*   Можно списать бизнес расходы из дохода.\n*   Нельзя просто так снять деньги с бизнес счета, надо спрашивать у буха и ввести отчеты.\n*   Нужно делать годовой отчет в налоговую\n*   Если выводить через дивиденты, не надо платить налог сверх-доход\n*   DOO закрыть дольше и дороже чем все остальные режимы\n*   Не нужно проходить [тест на самостоятельность](https://www.paragraf.rs/100pitanja/posao/test-samostalnosti-za-preduzetnike-kriterijumi-objasnjenja-u-skladu-sa-zakonom.html \"тест на самостоятельность\")\n\n**Есть 2 варианта вывод денег:**\n\n*   Выводить всё через Зп - 46% взносов и налогов, НО - есть максимальная основица [Пример расчетов зп](media/zarplata_doo.pdf \"Пример расчетов зп\")\n*   Дивиденды - 15% налога на доход и потом 15% налога на вывод дивидендов. В сумме - 28%. Но потом нет налога на сверх-доход. Почитать [можно тут](https://creativefinance.rs/dividende/).\n\n### Откуда налог 46? [#](#%d0%be%d1%82%d0%ba%d1%83%d0%b4%d0%b0-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3-46)\n\nНа 2022-2023 год:\n\n*   10% налог на доходы физических лиц\n*   24% Пенсионное страхование и страхование по инвалидности\n*   10,3% Медицинское страхование\n*   0,75% Страхование по безработице\n\nМаксимальная база для взносов в 2022 году - 441,140.00 RSD\n\nRSD\n\nПримечание\n\nВАША ЗП В МЕСЯЦ\n\n441 140\n\nМаксимальная база для взносов в 2022 году\n\nPIO (25%)\n\n110 285\n\nздравствено (10.5%)\n\n46 320\n\nндфл (10%)\n\n44 114\n\nза безработных (0,75%)\n\n3 310\n\nИтого налогов (46%)\n\n204 029\n\nэто максимум налогов в 2022\n\nНа руки остается (54%)\n\n237 111\n\nЕсли зп 1 миллион\n\n1 миллион - 204 000 = 796 000\n\n204 000 это максимум налогов в 2022 (20% от 1 миллиона)\n\nСравнение [#](#%d1%81%d1%80%d0%b0%d0%b2%d0%bd%d0%b5%d0%bd%d0%b8%d0%b5)\n----------------------------------------------------------------------\n\nPaušalac\n\nKnjigaš\n\nDOO\n\nПлатит НДС\n\n\\-\n\n+\n\n+\n\nЛимит на доход\n\n6 миллионов динар в год\n\n\\-\n\n\\-\n\nОграничение на вид деятельности\n\n+\n\n\\-\n\n\\-\n\nФиксированный налог\n\n+\n\n\\-\n\n\\-\n\nШтрафы (порядок цен)\n\n~50 000 динар\n\n~150 000 динар\n\n????\n\nГодовой отчет\n\n\\-\n\n+\n\n+\n\nБухгалтер\n\n\\-\n\n+\n\n+\n\nСнять деньги без отчета\n\n+\n\n\\-\n\n\\-\n\nДоход минус Расход\n\n\\-\n\n+\n\n+\n\nТест на самостоятельность (4е пункта можно завалить из 9)\n\n+\n\n+\n\n\\-\n\nНалоги\n\n~8% (если доход близок к лимиту)\n\n~20% если с зп ~46% без зп\n\n~45% - зп ~28% - дивиденды\n\n💁\n\nЕсли всё равно не понятно как режим выбрать? Вот простой способ как определить что нужно делать:\n\n*   Если у вас 2+ соучредителя и общие клиенты, то DOO\n*   Если у вас **НЕ** паушальный код, то книгаш\n    *   Если много бизнес расходов которые можно списать и платить меньше налога, то без зп\n    *   В противном случае с зп\n*   Если у вас доход меньше 2 000 евро в мес книгаш на зп т.к. там меньше налог чем паушал\n*   Если у вас доход выше 2 000 и меньше 4 200 евро, то паушал\n*   Если у вас доход выше 4 200 в мес, но вы начинаете не с января и в сумме выйдет меньше 6 миллионов динар в год, то паушал, а в новом году перейти на книгаша с зп\n*   Если у вас нет дохода, то наверно просто книгаш без зп т.к. вам не надо платить себе зп\n\nКак платить налог на сверх-доход? [#](#%d0%ba%d0%b0%d0%ba-%d0%bf%d0%bb%d0%b0%d1%82%d0%b8%d1%82%d1%8c-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3-%d0%bd%d0%b0-%d1%81%d0%b2%d0%b5%d1%80%d1%85-%d0%b4%d0%be%d1%85%d0%be%d0%b4)\n---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nВ течение года вы платите как предузетник все как положено - взносы и налог на самостальну делатность.\n\nВ конце года вы переходите к расчету налога на доход гражданина. Для этого вы собираете все свои доходы, которые у вас были в течение года. Виды доходов перечислены в члане 87 Закона о налоге на доход гражданина. В их числе доходы от самостальной деятельности. Вы указываете ваш доход как предузетника, который вы указали в порезком билансу.\n\nПотом вы переходите к вычетам, на которые имеете право.\n\nОставшуюся сумму (разницу между доходами и вычетом) облагаете налогом в 10 или 10 и 15 процентов в зависимости от суммы.\n\nВ итоге это дополнительный налог на доход свыше определенного (собственно, как и называется).\n\nРазъяснение минфина по расчету [тык](https://www.purs.gov.rs/sw4i/download/files/box/_id_43906/Objasnjenje%20u%20vezi%20sa%20godisnjim%20porezom%20na%20dohodak%20gradana%20za%202022.%20godinu.pdf \"Разъяснение минфина по расчету\")\n\nПолезные ссылки [#](#%d0%bf%d0%be%d0%bb%d0%b5%d0%b7%d0%bd%d1%8b%d0%b5-%d1%81%d1%81%d1%8b%d0%bb%d0%ba%d0%b8)\n-----------------------------------------------------------------------------------------------------------\n\n*   [Процедура найма иностранца](https://www.pravno-informacioni-sistem.rs/SlGlasnikPortal/eli/rep/sgrs/skupstina/zakon/2014/128/4/reg \"закон об иностранцах\")\n*   [Tabela sa obračunima poreza od 2023, ažurirana radna verzija - UFPS](https://ufp.rs/tabela-sa-obracunima-poreza-od-2023-azuri/) – Таблица с налоговыми расчетами за 2023 год\n*   [Паушальное налогообложение предпринимателей](https://creativefinance.rs/ru/%d0%bf%d0%b0%d1%83%d1%88%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b5-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3%d0%be%d0%be%d0%b1%d0%bb%d0%be%d0%b6%d0%b5%d0%bd%d0%b8%d0%b5/)\n*   [Потеря прав на паушальное налогообложение](https://creativefinance.rs/ru/%d0%bf%d0%be%d1%82%d0%b5%d1%80%d1%8f-%d0%bf%d1%80%d0%b0%d0%b2-%d0%bd%d0%b0-%d0%bf%d0%b0%d1%83%d1%88%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b5-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3%d0%be%d0%be%d0%b1%d0%bb%d0%be/)\n*   [Годовой налог на доходы граждан за 2022 год](https://creativefinance.rs/ru/%d0%b3%d0%be%d0%b4%d0%be%d0%b2%d0%be%d0%b9-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3-%d0%bd%d0%b0-%d0%b4%d0%be%d1%85%d0%be%d0%b4%d1%8b-%d0%b3%d1%80%d0%b0%d0%b6%d0%b4%d0%b0%d0%bd-%d0%b7%d0%b0-2022-%d0%b3%d0%be/) \n </card>"
                },
                {
                    "smile": "🏛",
                    "title": "Открытие ИП (Паушал)",
                    "description": "<card> \n Описание как открыть ИП в Сербии на паушальном налогообложении. Паушальный режим самый простой. Открыть его занимает до 5 дней и нужно минимум документов.\n\nСодержание Expand Collapse\n\n*   [Список документов](#список-документов)\n    *   [Коды деятельности (NACE CODE)](#коды-деятельности-nace-code)\n        *   [Часто используемые в IT](#часто-используемые-в-it)\n        *   [Калькулятор](#калькулятор)\n*   [Регистрация бизнеса в АПР ака SBRA (Serbian Business Register Agency)](#регистрация-бизнеса-в-апр-ака-sbra-serbian-business-register-agency)\n    *   [Белград](#белград)\n    *   [Нови Сад](#нови-сад)\n    *   [Что делать когда зашли внутрь (Белград)?](#что-делать-когда-зашли-внутрь-белград)\n    *   [Переподача документов в случае отказа](#переподача-документов-в-случае-отказа)\n    *   [Примеры документов](#примеры-документов)\n*   [Полезные ссылки](#полезные-ссылки)\n\n### Содержание\n\n[↑ Переместить наверх](#)\n\n*   [Список документов](#список-документов)\n    *   [Коды деятельности (NACE CODE)](#коды-деятельности-nace-code)\n        *   [Часто используемые в IT](#часто-используемые-в-it)\n        *   [Калькулятор](#калькулятор)\n*   [Регистрация бизнеса в АПР ака SBRA (Serbian Business Register Agency)](#регистрация-бизнеса-в-апр-ака-sbra-serbian-business-register-agency)\n    *   [Белград](#белград)\n    *   [Нови Сад](#нови-сад)\n    *   [Что делать когда зашли внутрь (Белград)?](#что-делать-когда-зашли-внутрь-белград)\n    *   [Переподача документов в случае отказа](#переподача-документов-в-случае-отказа)\n    *   [Примеры документов](#примеры-документов)\n*   [Полезные ссылки](#полезные-ссылки)\n\n⛔\n\nЕсли вы собираетесь открывать ИП пустышку, без оборота, то вам ВНЖ дадут, но не продлят даже если вы платите налоги ежемесячно. Минимальные суммы оборотов никто точно не знает, но ориентируйтесь на примерно 2к евро в месяц.\n\n💡\n\nОткрытие бизнеса занимает до 5 рабочих дней.\n\nСписок документов [#](#%d1%81%d0%bf%d0%b8%d1%81%d0%be%d0%ba-%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d0%be%d0%b2)\n-------------------------------------------------------------------------------------------------------------------------\n\n1.  Белый картон НЕ НУЖЕН\n    \n2.  Можно заполнить заявление на компьютере и распечатать ([ссылка](https://apr.gov.rs/upload/Portals/0/preduzetnici/Obrasci_2023/JRPPS_PR_2023.pdf)) ([заполненный пример](#%d0%bf%d1%80%d0%b8%d0%bc%d0%b5%d1%80%d1%8b-%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d0%be%d0%b2 \"заполненный пример\"))\n    \n    *   Такие поля как название кода, адреса, города заполнять латиницей, Имя и Фамилию писать как в загран паспорте (англ вариант). Всё заглавными буквами писать не надо.\n    *   Подписать на первой странице\n3.  Если хотите открыть ИП с приостановленной деятельностью (замороженным) и [начать деятельность по заявлению (разморозить)](/guides/business/changing-data/#начало-деятельности \"Начать деятельность по заявлению\"), то на 4й странице заявления поставьте галку напротив: _Почетак обављања делатности пријавићу накнадно (пријавом промене података)_\n    \n    *   Если ип с приостановленной деятельностью, то налоги платить не надо, а за юр адрес платить надо всегда пока ип не закроеться.\n    *   Можно пойти в банк и открыть счет\n    *   Нельзя принимать деньги до начала деятельности\n4.  Выбрать подходящий [код деятельности](#%d0%ba%d0%be%d0%b4%d1%8b-%d0%b4%d0%b5%d1%8f%d1%82%d0%b5%d0%bb%d1%8c%d0%bd%d0%be%d1%81%d1%82%d0%b8-nace-code)\n    \n5.  Оплата пошлины (1600 динаров оплата на месте кэшем/картой)\n    \n6.  Копия загран паспорта (первая страница, где фото)\n    \n7.  (Опционально) Если у вас есть внж и вы указывали в графе JMBG (Ев.Бр из налепницы 13 цифр, начинается с дня рождения), то нужна еще копия загран паспорта (страница с внж)\n    \n8.  Юридический адрес\n    \n    ✋\n    \n    Юридический адрес должен быть в том же городе где вы собираетесь жить и получать ВНЖ иначе вам откажут. Так же если вам потребуется сходить в налоговую, то придется идти по месту регистрации юр лица.\n    \n    *   Коворкинги предоставляют услуги по виртуальному юр адресу. Я и коллеги рекомендуют следующие:\n        \n        💡\n        \n        Перед тем как открыть ИП, напишите/сходите в коворкинги и спросите какой адрес использовать для регистрации. Некоторые коворкинги сначала просят оплатить вперед (это нормально), а потом говорят адрес. Договор с коворкингом тащить в АПР не надо. После открытия ИП вам надо прийти в коворкинг и подписать договор.\n        \n        *   Белград — [smartoffice.rs](http://smartoffice.rs/) 45 Euro в месяц оплата поквартально \\[кэш/онлайн\\].\n            \n        *   Белград – [hubitat.rs](https://virtual.hubitat.rs/) 44 Euro если помесячно, или 440 Euro (~16% скидка) в год, оплата помесячно или раз в год \\[кэш/онлайн\\]\n            \n        *   Нови-Сад — [hubitat.rs](https://virtual.hubitat.rs//) 41 Euro если помесячно, или 408 Euro (~16% скидка) в год, оплата помесячно или раз в год \\[кэш/онлайн\\].\n            \n            Как оплачивать офис hubitat в онлайн банке?\n            \n            [![Пример платежки виртуального офиса hubitat](/guides/business/open/media/hubitat.tax_hu562b2ef386cc5e17167b62040941234e_37417_650x0_resize_q75_h2_box.webp)](media/hubitat.tax.jpg)\n            \n            Пример платежки виртуального офиса hubitat\n            \n            [![Пример платежки виртуального офиса hubitat из приложения райфа](/guides/business/open/media/hubitat.raif_hu054b3adee37bff665520111e1507fef8_53111_591x0_resize_q75_h2_box.webp)](media/hubitat.raif.jpg)\n            \n            Пример платежки виртуального офиса hubitat из приложения райфа\n            \n    *   Можно зарегистрировать по адресу жительства если хозяин разрешит. (нюансы смотрите ниже)\n\n✋\n\nНазвание компании (НАЗИВ) должно быть на сербском или не быть вообще! Если названия нет, то сделают автоматически по такому шаблону — Имя Фамилия PR Название кода деятельности Город. Рекомендую оставить поле НАЗИВ пустым, его автоматически заполнят. [Источник](https://www.apr.gov.rs/registri/preduzetnici/uputstva/opsta-uputstva-.2057.html#9)\n\nПример стандартного названия компании: _ANDREI NOVOSELOV PR RAČUNARSKO PROGRAMIRANJE NOVI SAD_\n\n🚧\n\nНюансы по регистрации бизнеса по месту жительства (если квартира не ваша)\n\n1.  Если вы переезжаете, то вам нужно менять юр адрес вашего бизнеса\n    \n2.  Вам нужна табличка или файлик на двери что здесь работает ваш бизнес. Это нужно для налоговой\n    \n    Пример из коворкинга\n    \n    [![Пример с виртуального офиса hubitat](/guides/business/open/media/virtual-office-sign-example_hua128829a7ca9305813032fc702d58ae9_1327317_960x0_resize_q75_h2_box_3.webp)](media/virtual-office-sign-example.png)\n    \n    Пример с виртуального офиса hubitat\n    \n3.  Через полгода придет налоговая смотреть на ваш «офис» и табличку. (я не знаю могут ли они докопаться и какие могут задавать вопросы)\n    \n    *   После подачи на ВНЖ по ИП из полиции иногда приходят и проверяют что фирма по этому адресу существует.\n4.  Нужно отдельный контракт на то что вы арендуете часть квартиры еще и как офис. Заверять у нотариуса не надо. [Шаблон для контракта](media/Ugovor_o_zakupu1_for_business_blank.pdf)\n    \n5.  Если вы снимаете квартиру у физ лица (по факту ваш предузетник снимает помещение под офис у физ лица), то вы обязаны оплатить налог 20% от суммы в контракте. Чтобы заплатить этот налог надо сделать расчет, заполнить и подать декларацию, получить инструкцию по уплате, потом заплатить. И все это электронным путем, то есть подпись нужна. Тут нужен бухгалтер. Периодичность действий зависит от договора аренды. Если выплаты ежемесячно - налог ежемесячно. Если выплата раз в год, то налог надо оплатить только 1 раз.\n    \n6.  Снимать квартиру под офис для вашего ИП как физ лицо нельзя. Надо снимать как ИП!\n    \n7.  Оплачивать офис в квартире нужно переводом с вашего бизнес счета, на счет хозяина физика.\n    \n8.  После оплаты офиса, надо оплатить налог через буха.\n    \n9.  Важно! Контракт с вашим ИП должен быть отдельным, вы не можете просто прописать в ваш основной контракт между физиком и физиком, пункт что хозяин не против что вы еще и под офис квартиру сняли, иначе хозяин попадет на штраф и доп налог. См пункты выше 4-7.\n    \n10.  При закрытии ип смотрят что все налоги уплачены, в том числе и налог за аренду офиса у физика.\n    \n11.  Не важно ваше ИП не ведет деятельность (заморожено) или ведет деятельность (разморожено), платить за юр адрес надо всегда пока ип не закроеться!\n    \n12.  Дата начала контракт это дата открытия ИП\n    \n\n💡\n\nВо время получения [Разрешение на работу aka Радна дозвола](/guides/business/work-permit/ \"Разрешение на работу aka Радна дозвола\") вам понадобится контракт на аренду помещения для вашего бизнеса.\n\n### Коды деятельности (NACE CODE) [#](#%d0%ba%d0%be%d0%b4%d1%8b-%d0%b4%d0%b5%d1%8f%d1%82%d0%b5%d0%bb%d1%8c%d0%bd%d0%be%d1%81%d1%82%d0%b8-nace-code)\n\n💡\n\nВ выборе кода отталкивайтесь от информации что написано у вас в контракте. Если в контракте написано что вы программист, то не стоит выбирать консультации и т.д., но если вы можете договорится с работодателем поменять контракт так что бы подходил код который вы хотите, то вай нот?\n\n*   [Шифре делатности (и фискалне касе)](https://knjigovodja.in.rs/sr/sifrarnik-delatnosti) – Список всех кодов\n    \n*   [Официальный документ с описанием кодов](https://apr.gov.rs/upload/Portals/0/zakoni%20uredbe%20pravilnici/Uredbe/Uredba%20o%20klasifikaciji%20delatnosti.pdf) – Детальное описание каждого кода с примерами что может попадать под деятельность, а что нет\n    \n\n💡\n\nЕдиная ставка налогообложения (паушальная) не признается для деятельности по рекламе и исследованиям рынка, торговли, финансового посредничества и деятельности, связанной с недвижимостью. Источник [статья 40](https://www.paragraf.rs/propisi/zakon-o-porezu-na-dohodak-gradjana.html#:~:text=Pau%C5%A1alno%20oporezivanje-,%C4%8Clan%2040,-Obveznik%20poreza%20na). Список кодов которые могут и не могут быть на паушале [смотреть тут](https://knjigovodja.in.rs/sr/sifrarnik-delatnosti#uticaj) (если ДА в 3ей колонке, то паушал. если Фо в 4ой колонке, то можно без кассы).\n\nНапример вы получаете доход с рекламы на сайте, ютубе, твиче, патреона и т.д. то этот тип дохода требует открытия ип со специальным кодом деятельности [7311 Delatnost reklamnih agencija](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=98%3Aklasifikacija-delatnosti-sektor-m-strune-naune-inovacione-i-tehnike-delatnosti&Itemid=79&lang=sr&limitstart=5#spoiler) и он не паушальный.\n\n#### Часто используемые в IT [#](#%d1%87%d0%b0%d1%81%d1%82%d0%be-%d0%b8%d1%81%d0%bf%d0%be%d0%bb%d1%8c%d0%b7%d1%83%d0%b5%d0%bc%d1%8b%d0%b5-%d0%b2-it)\n\n✋\n\n**Рекомендация!**\n\nС кодом 7022 райфайзен внимательно проверяет и лучше иметь на руках контракты с клиентами, адекватный бизнес план (консультат же), рабочий сайт визитку.\n\nС кодом 9003 тоже банки часто отказывают и раньше райфайзен открывал для него счет только в динарах.\n\nПрофессия\n\nКод - Название деятельности\n\nПрограммисты\n\n[6201 - Računarsko programiranje](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=105%3Aklasifikacija-delatnosti-sektor-j-informisanje-i-komunikacije&catid=37%3Akomentari-propisa&Itemid=79&limitstart=9&lang=sr#spoiler)\n\nТестировщики\n\n[6201 - Računarsko programiranje](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=105%3Aklasifikacija-delatnosti-sektor-j-informisanje-i-komunikacije&catid=37%3Akomentari-propisa&Itemid=79&limitstart=9&lang=sr#spoiler)\n\nDevOps\n\n[6201 - Računarsko programiranje](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=105%3Aklasifikacija-delatnosti-sektor-j-informisanje-i-komunikacije&catid=37%3Akomentari-propisa&Itemid=79&limitstart=9&lang=sr#spoiler)\n\nАналитики\n\n[6202 - Konsultantske delatnosti u oblasti informacione tehnologije](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=105%3Aklasifikacija-delatnosti-sektor-j-informisanje-i-komunikacije&catid=37%3Akomentari-propisa&Itemid=79&limitstart=9&lang=sr#spoiler)\n\nСистемные администраторы\n\n[6209 - Ostale usluge informacione tehnologije](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=105%3Aklasifikacija-delatnosti-sektor-j-informisanje-i-komunikacije&catid=37%3Akomentari-propisa&Itemid=79&limitstart=9&lang=sr#spoiler)\n\nРемонт компьютеров\n\n[6209 - Ostale usluge informacione tehnologije](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=105%3Aklasifikacija-delatnosti-sektor-j-informisanje-i-komunikacije&catid=37%3Akomentari-propisa&Itemid=79&limitstart=9&lang=sr#spoiler)\n\nКопирайтер\n\n[6312 - Veb portali](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=105%3Aklasifikacija-delatnosti-sektor-j-informisanje-i-komunikacije&catid=37%3Akomentari-propisa&Itemid=79&limitstart=10&lang=sr)\n\nКонсалтинг в IT\n\n[6399 - Informacione uslužne delatnosti na drugom mestu nepomenute](https://www.mena.rs/cms/index.php?option=com_content&view=article&id=105%3Aklasifikacija-delatnosti-sektor-j-informisanje-i-komunikacije&limitstart=10&lang=sr \"код 6399\")\n\nПроджекты\n\n[7022 - Konsultantske aktivnosti u vezi s poslovanjem i ostalim upravljanjem](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=98%3Aklasifikacija-delatnosti-sektor-m-strune-naune-inovacione-i-tehnike-delatnosti&Itemid=79&limitstart=2&lang=sr#spoiler)\n\nПереводчики\n\n[7430 - Prevođenje i usluge tumača](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=98%3Aklasifikacija-delatnosti-sektor-m-strune-naune-inovacione-i-tehnike-delatnosti&Itemid=79&limitstart=6&lang=sr)\n\nДизайнеры\n\n[7410 - Specijalizovane dizajnerske delatnosti](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=98%3Aklasifikacija-delatnosti-sektor-m-strune-naune-inovacione-i-tehnike-delatnosti&Itemid=79&limitstart=6&lang=sr#spoiler)\n\nХудожники/Писатели\n\n[9003 - Umetničko stvaralaštvo](http://www.mena.rs/cms/index.php?option=com_content&view=article&id=108%3Aklasifikacija-delatnosti-sektor-r-umetnost-zabava-i-rekreacija&catid=37%3Akomentari-propisa&Itemid=79&limitstart=1&lang=sr#spoiler)\n\n💡\n\nЕсли сомневаетесь, лучше спросить бухгалтера, подходит ли ваш контракт к конкретному коду или [спросить у нас в чатике](https://t.me/+zLrfexVlZ2M0YzUy)\n\nСсылка на [официальный документ с описанием](https://apr.gov.rs/upload/Portals/0/zakoni%20uredbe%20pravilnici/Uredbe/Uredba%20o%20klasifikaciji%20delatnosti.pdf) каждого кода с примерами что может попадать под деятельность, а что нет.\n\n#### Калькулятор [#](#%d0%ba%d0%b0%d0%bb%d1%8c%d0%ba%d1%83%d0%bb%d1%8f%d1%82%d0%be%d1%80)\n\n*   [Калкулатор паушалног пореза и доприноса](https://eporezi.purs.gov.rs/kalkulator-pausalnog-poreza-i-doprinosa.html) – Официальный калькулятор для паушалов\n    *   [Пример заполнения](./media/calculator.jpg \"Пример заполнения калкулатор паушалног пореза и доприноса\") – заполняйте только те поля что на скриншоте, остальные поля не трогайте\n\nКод и Название деятельности\n\nCумма налогов в Белграде в мес в 2023 году\n\n6201 Računarsko programiranje\n\n~48k RSD\n\n6202 Konsultantske delatnosti u oblasti informacione tehnologije\n\n~48k RSD\n\n6209 Ostale usluge informacione tehnologije\n\n_~34k RSD_\n\n6312 Veb portali\n\n_~34k RSD_\n\n6399 Informacione uslužne delatnosti na drugom mestu nepomenute\n\n_~31k RSD_\n\n7022 Konsultantske aktivnosti u vezi s poslovanjem i ostalim upravljanjem\n\n~35k RSD\n\n7430 Prevođenje i usluge tumača\n\n_~59k RSD_\n\n7410 Specijalizovane dizajnerske delatnosti\n\n~34k RSD\n\n9003 Umetničko stvaralaštvo\n\n_~42k RSD_\n\n💡\n\nСколько вы будете платить налогов зависит:\n\n*   от кода деятельности\n*   возраста предпринимателя\n*   года открытия\n*   адреса регистрации\n\nНо есть коды где суммы везде одинаковые и не зависят от локации, пример таких кодов: 62\\*\\*, 7022, 7410. Это не полный список.\n\nРегистрация бизнеса в АПР ака SBRA (Serbian Business Register Agency) [#](#%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d1%8f-%d0%b1%d0%b8%d0%b7%d0%bd%d0%b5%d1%81%d0%b0-%d0%b2-%d0%b0%d0%bf%d1%80-%d0%b0%d0%ba%d0%b0-sbra-serbian-business-register-agency)\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n### Белград [#](#%d0%b1%d0%b5%d0%bb%d0%b3%d1%80%d0%b0%d0%b4)\n\n**Адрес**: _[Brankova 25, Beograd](https://goo.gl/maps/rZ6jhnrNHMBifsiaA)_\n\n**Режим работы**: _Пн-Пт с 9 до 15_\n\n### Нови Сад [#](#%d0%bd%d0%be%d0%b2%d0%b8-%d1%81%d0%b0%d0%b4)\n\n**Адрес**: _[Modene 7, Novi Sad](https://goo.gl/maps/TKaqA3umfiYRtfZ86)_\n\n**Режим работы**: _Пн-Пт с 9 до 15_\n\n* * *\n\nЛучше приходить за 20 минут до открытия\n\nРасчётное время на стояние в очереди и подача заявления ~20 минут\n\n💡\n\nВ Белградском АПР. Рекомендую бесплатно проверить заявление - идите во 2й кабинет (_от входа направо до конца будет написано Legal Aid_), там стоит охранник, скажите ему что хотите проверить заявление. В кабинете девушка (юрист?) подскажет, если есть ошибки, даст корректор и поможет исправить :)\n\nРаботает до 11:30\n\n### Что делать когда зашли внутрь (Белград)? [#](#%d1%87%d1%82%d0%be-%d0%b4%d0%b5%d0%bb%d0%b0%d1%82%d1%8c-%d0%ba%d0%be%d0%b3%d0%b4%d0%b0-%d0%b7%d0%b0%d1%88%d0%bb%d0%b8-%d0%b2%d0%bd%d1%83%d1%82%d1%80%d1%8c-%d0%b1%d0%b5%d0%bb%d0%b3%d1%80%d0%b0%d0%b4)\n\n0.  Перед тем как пойти в АПР нужно распечатать все документы, можно распечатать в соседнем здании [копирница примерно тут](https://goo.gl/maps/ie14zxyGhKUxBRw47 \"копирница у АПР\"), квитанции вам дадут в АПР.\n    \n1.  Вы зайдете в коридор посередине будет стоять охранник (его если что можно спросить на англ).\n    \n2.  Справа будут окошки с информацией. Берете талончик и подходите к вашему окошку и говорите что хотите открыть бизнес (можно по английски) и показываете заявление.\n    \n    [![Комната с информационными окошками](/guides/business/open/media/room-one_hu7849b20ce9ad2599a2189d7278ab15e2_222347_720x0_resize_q75_h2_box.webp)](media/room-one.jpg)\n    \n    Комната с информационными окошками\n    \n3.  Вам выдадут квитанцию на 1600 динар, надо написать имя и фамилию и адрес из белого картона.\n    \n    [![Квитанция на 1500 динар. 2022 год](/guides/business/open/media/blank-tax_hu5e5bf31cdf4089539b9c8586f84d8793_134481_704x0_resize_q75_h2_box.webp)](media/blank-tax.jpg)\n    \n    Квитанция на 1500 динар. 2022 год\n    \n    [![Заполненная, Фамилия и Имя вместе с адресом из белого картона и индексом](/guides/business/open/media/tax_hu5ad62975ee662861052c7d4134d2f84f_249809_718x0_resize_q75_h2_box.webp)](media/tax.jpg)\n    \n    Заполненная, Фамилия и Имя вместе с адресом из белого картона и индексом\n    \n4.  Оплата напротив окон с информацией (почта написано, ~4 окошка, вам в любое)\n    \n5.  Как только вы оплатите, идёте в соседнею комнату\n    \n    [![Комната для подачи заявления](/guides/business/open/media/room-two_hu7849b20ce9ad2599a2189d7278ab15e2_204803_720x0_resize_q75_h2_box.webp)](media/room-two.jpg)\n    \n    Комната для подачи заявления\n    \n6.  В терминале тыкайте на единственную кнопку на экране и берите талончик\n    \n7.  На телевизорах будет ваш номер и подходите к окну\n    \n8.  Передавайте ваше заявление, оплаченную пошлину, копию паспорта (страница с фото), (опционально) копию страницы с ВНЖ если есть.\n    \n9.  Ваше заявление проверять на правильность не будут, примут как есть, если вы что-то не заполнили узнаете об этом через пару дней когда придет отказ. [Рекомендую проверить у бесплатного юриста заранее](#%d0%b1%d0%b5%d1%81%d0%bf%d0%bb%d0%b0%d1%82%d0%bd%d1%8b%d0%b9-%d1%8e%d1%80%d0%b8%d1%81%d1%82) там же в АПР.\n    \n10.  Как только ваше заявление примут, вам выдадут подтверждение о принятии документов с номером. (подтверждение не выкидывайте, оно нужно для следующих шагов)\n    \n    [![Подтверждение о принятии документов с номером](/guides/business/open/media/potvrda_hue1dbcc6341c8f2beb3109c6ad96ecb54_155477_720x0_resize_q75_h2_box.webp)](media/potvrda.jpg)\n    \n    Подтверждение о принятии документов с номером\n    \n11.  Теперь заходите [на сайт](https://pretraga2.apr.gov.rs/PretragePodatakaOPrimljenimRegistracionimPrijavamaIZalbama/Search/SearchByRegistrationNumber) и ищете своё заявление по вашему номеру БП \\*\\*\\*\\*\\*/2023\n    \n    *   Вбивать в поиск надо номер вместе с буквами, пробелами и цифрами. Например: **БП 123456/2023**\n    *   Если на странице пусто, то подождите пару часов\n    *   Если пусто в течении недели, то стоит сходить в АПР и узнать что происходит\n12.  В течении 1-5 рабочих дней мониторте ваше заявление, как только всё будет готово вы увидите это.\n    \n    [![Положительный статус](/guides/business/open/media/status_hud4a4f7278b9be255444de514fc5dd373_26097_824x0_resize_q75_h2_box_3.webp)](media/status.png)\n    \n    Положительный статус\n    \n13.  Можно идти опять в АПР где подавали документы на регистрацию бизнеса с паспортом и бумагой с **10го шага** (подтверждение о принятии документов)\n    \n14.  Сразу берете талончик и идете к окошку\n    \n15.  В окошке вам выдадут бумаги о регистрации с которыми можно идти [открывать бизнес счет в банке](/guides/banks/raiffeisen/#документы-для-открытие-бизнес-счета \"открывать бизнес счет в банке\")\n    \n    [![Пример бумаг подтверждающих регистрацию](/guides/business/open/media/reshenie_huf6bdeb0b4bbf3da91560404751f87559_156031_581x0_resize_q75_h2_box.webp)](media/reshenie.jpg)\n    \n    Пример бумаг подтверждающих регистрацию\n    \n16.  Как только получите бумаги о регистрации ИП, начинайте собирать документы для [🏭 Разрешение на работу aka Радна дозвола](/guides/business/work-permit/ \"Разрешение на работу aka Радна дозвола\"), оно обязательно!\n    \n17.  Через неделю обращаетесь в [налоговую](/guides/business/tax/ \"Налоги (Паушал)\") за бумажкой с суммами и реквезитами (при условии что вы открыли ип не замороженное, начали деятельности сразу после регистрации). Налоги надо платить со следующего месяца каждый месяц до 15го числа включительно не зависимо есть ли оборот или открыт ли банковский счет. Например вы открыли ип в октябре, первый раз налоги платите до 15го ноября велючительно. Сумма налогов порпоционально количеству дней ип было разморожено (вело деятельность).\n    \n    💡\n    \n    Оплатить налоги можно через [личный кабинет ип в банке](/guides/business/tax/#%d0%be%d0%bf%d0%bb%d0%b0%d1%82%d0%b0-%d0%be%d0%bd%d0%bb%d0%b0%d0%b9%d0%bd \"оплата налогов через личный кабинет ип в банке\") или [офлайн](/guides/business/tax/#%d0%be%d0%bf%d0%bb%d0%b0%d1%82%d0%b0-%d0%be%d1%84%d1%84%d0%bb%d0%b0%d0%b9%d0%bd \"оплата налогов через менячицу, банк, почту\") через менячицу, банк, почту.\n    \n18.  (Опционально) Если вы зарегистрировали бизнес с пунктом начать деятельность по заявлению, то заявление на начало деятельности вы можете найти тут ([ссылка](/guides/business/changing-data/ \"Манипуляция с ИП после регистрации\"))\n    \n    *   Не забудьте проверить что ваше ИП действительно заморожено, иначе вам придется платить налоги. В решении которое вам выдадут в АПР или то что вы скачаете с сайта АПР должна быть графа:\n        \n        *   **Почетак обављања делатности: НИЈЕ ПРИЈАВЉЕН** – ИП не начало деятельность\n        *   **Почетак обављања делатности: 13.04.2023 године** – ИП начало деятельность в эту дату\n        \n        Пример решения\n        \n        [![Пример решения регистрации ИП без начала деятельности](/guides/business/open/media/without-starting-activity_hu5ad49f70e43685d87b57e54823621d2c_119037_781x0_resize_q75_h2_box_3.webp)](media/without-starting-activity.png)\n        \n        Пример решения регистрации ИП без начала деятельности\n        \n19.  (Опционально) Рекомендую в день когда вы пойдете забирать бумагу подтверждающую регистрацию бизнеса, взять еще и [выписку из реестра](/guides/business/changing-data/#извод-о-регистрации-бизнеса-выписка-из-реестра-ип \"выписку из реестра\"), выписка понадобится дальше для ВНЖ ака bòravak [(Онлайн подача)](/guides/temporary-residence/online/ \"ВНЖ ака bòravak (Онлайн подача)\") или [(Офлайн подача)](/guides/temporary-residence/offline/ \"ВНЖ ака bòravak (Офлайн подача)\").\n    \n20.  (Опционально) Что делать если нет ПИБ (налоговый номер) в решении об открытии бизнеса из АПР?\n    \n    *   Нужно сходить в [налоговую](/guides/business/tax/ \"Налоги (Паушал)\") и попросить выдать ПИБ (налоговый номер). Есть высокий шанс что отправят получать его онлайн и тогда нужна [Электронная подпись](/guides/business/electron-signature/ \"Электронная подпись\") или бухгалтер.\n\n✋\n\nЕсли при регистрации ИП не поставили ни одной галочки (паушал или книгаш зп), то вы в течение 15 дней можете подать заявление в налоговую на переход книгаш зп.\n\nКак узнать паушал ли вы? Нужно сходить в [налоговую](/guides/business/tax/ \"Налоги (Паушал)\") и получить решение по налогам. Вам скажут что вы не паушал. Способа онлайн или по выписке я не нашел и не факт что есть.\n\n✋\n\n**Нюансы по ведению ИП!**\n\nОбязательно на каждый приход денег должен быть инвойс и если работаете напряму с вашим клиентом, то и контракт.\n\n*   В инвойсе и контракте должны быть:\n    *   Контракт и инвойс может быть на любом языке (если заказчик из-за границы, не сербии), шаблон контракта и инвойса не стандартизован.\n    *   название ИП _(смотри решение из АПР)_\n    *   ПИБ \\[налоговый номер\\] _(смотри решение из АПР)_\n    *   матични броj \\[ид бизнеса\\] _(смотри решение из АПР)_\n    *   юр адрес _(смотри решение из АПР)_\n    *   ИП реквизиты для свифта _(просить в отделении банка, пример [🔵 Поштанск](/guides/banks/postal/#%d1%80%d0%b5%d0%ba%d0%b2%d0%b5%d0%b7%d0%b8%d1%82%d1%8b \"Postanska Banka\"))_\n*   Инвойс должен быть пронумерован, номер должен быть уникальный для каждого инвойса.\n\nВсе контракты и инвойсы обязательно нужно хранить, их может запросить банк/налоговая. Вы должны самостоятельно проверить что ваш контракт проходт [тест на самостоятельность](https://www.paragraf.rs/100pitanja/posao/test-samostalnosti-za-preduzetnike-kriterijumi-objasnjenja-u-skladu-sa-zakonom.html \"тест на самостоятельность\") (можно “завалить” 4 из 9 пунктов). Что значит проверить? Вычитайте свой контракт и сравните его с тестом на самостоятельности, спорное убирайте.\n\nТакже рекомендую прочитать [правила использования бизнес счета](/guides/banks/general/#%d0%bd%d1%8e%d0%b0%d0%bd%d1%81%d1%8b-%d0%b1%d0%b8%d0%b7%d0%bd%d0%b5%d1%81-%d1%81%d1%87%d0%b5%d1%82%d0%b0 \"правила использования бизнес счета\").\n\n### Переподача документов в случае отказа [#](#%d0%bf%d0%b5%d1%80%d0%b5%d0%bf%d0%be%d0%b4%d0%b0%d1%87%d0%b0-%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d0%be%d0%b2-%d0%b2-%d1%81%d0%bb%d1%83%d1%87%d0%b0%d0%b5-%d0%be%d1%82%d0%ba%d0%b0%d0%b7%d0%b0)\n\n💡\n\nПеред подачей заявления [рекомендую проверить у бесплатного юриста заранее](#%d0%b1%d0%b5%d1%81%d0%bf%d0%bb%d0%b0%d1%82%d0%bd%d1%8b%d0%b9-%d1%8e%d1%80%d0%b8%d1%81%d1%82 \"инструкция как найти юриста\") в АПР.\n\n_**Ожидаемое время на всё:**_ ~15 минут\n\n1.  Пришел с новым заявлением, без копии паспорта\n2.  Зашел в АПР пошел в окно информации, сказал что на переподачу и взял квитанцию на оплату пошлины 850 динар.\n3.  Оплатил пошлину\n4.  Взял новый талон на подачу и подал в окошке\n\n### Примеры документов [#](#%d0%bf%d1%80%d0%b8%d0%bc%d0%b5%d1%80%d1%8b-%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d0%be%d0%b2)\n\n*   [Пример заполненного заявления](https://drive.google.com/file/d/1FxMS3kK7kI3Q-domE4ZkZOntvSvpD6as/view?usp=sharing) – рекомендую не менять данные в этом заявлении, а всё заполнить в чистом\n\n[![Классификация вашего образования](/guides/business/open/media/level-education_huc5f269012102b568fe561fe903bf43de_215498_600x0_resize_q75_h2_box_3.webp)](media/level-education.png)\n\nКлассификация вашего образования\n\n💡\n\nЕсли у вас есть неоконченное образование, то выбирать по тому что окончено.\n\nОбразование\n\nБалы\n\nСтепень в форме\n\nШкола 9-11 классов\n\n\\-\n\nНИВО 1 (основно образовање)\n\nКоледж 3 года\n\n180\n\nНИВО 6, подниво 6.1 (ОАС, 180 ЕСПБ)\n\nКоледж 4 года\n\n240\n\nНИВО 6, подниво 6.2 (ОАС, 240 ЕСПБ)\n\n4 лет бакалавр\n\n240\n\nНИВО 6, подниво 6.2 (ОАС, 240 ЕСПБ)\n\n5 лет бакалавр или специалист\n\n300\n\nНИВО 7, подниво 7.1 (МСС, 300 ЕСПБ)\n\nМагистратура 2 года и бакалавр 4 года\n\n360\n\nНИВО 7, подниво 7.1 (МАС, 300 - 360 ЕСПБ)\n\nПолезные ссылки [#](#%d0%bf%d0%be%d0%bb%d0%b5%d0%b7%d0%bd%d1%8b%d0%b5-%d1%81%d1%81%d1%8b%d0%bb%d0%ba%d0%b8)\n-----------------------------------------------------------------------------------------------------------\n\n*   [Паушальное налогообложение предпринимателей](https://creativefinance.rs/ru/%d0%bf%d0%b0%d1%83%d1%88%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b5-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3%d0%be%d0%be%d0%b1%d0%bb%d0%be%d0%b6%d0%b5%d0%bd%d0%b8%d0%b5/)\n*   [Потеря прав на паушальное налогообложение](https://creativefinance.rs/ru/%d0%bf%d0%be%d1%82%d0%b5%d1%80%d1%8f-%d0%bf%d1%80%d0%b0%d0%b2-%d0%bd%d0%b0-%d0%bf%d0%b0%d1%83%d1%88%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b5-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3%d0%be%d0%be%d0%b1%d0%bb%d0%be/)\n*   [Все доступные заявления](https://www.apr.gov.rs/%D1%80%D0%B5%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B8/%D0%BF%D1%80%D0%B5%D0%B4%D1%83%D0%B7%D0%B5%D1%82%D0%BD%D0%B8%D1%86%D0%B8/%D0%BE%D0%B1%D1%80%D0%B0%D1%81%D1%86%D0%B8.1087.html) – Все доступные заявления (открытие, закрытие, изменения персональных данных и т.д.)\n*   [Сборы](https://www.apr.gov.rs/%D1%80%D0%B5%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B8/%D0%BF%D1%80%D0%B5%D0%B4%D1%83%D0%B7%D0%B5%D1%82%D0%BD%D0%B8%D1%86%D0%B8/%D0%BD%D0%B0%D0%BA%D0%BD%D0%B0%D0%B4%D0%B5.1088.html)\n*   [TEST SAMOSTALNOSTI za preduzetnike](https://www.paragraf.rs/100pitanja/posao/test-samostalnosti-za-preduzetnike-kriterijumi-objasnjenja-u-skladu-sa-zakonom.html) – тест на самостоятельность\n*   [Šta je test samostalnosti za preduzetnike i kako se primenjuje? - Mali biznis informator](https://informator.preduzetnistvo.gov.rs/podsadrzaj/ta-je-test-samostalnosti-za-preduzetnike-i-kako-se-primenjuje) – тест на самостоятельность\n*   [тест на самостоятельность с примерами и объяснением](https://www.purs.gov.rs/sw4i/download/files/box/_id_24063/Uputstvo%20za%20primenu%20testa%20samostalnosti%20pdf%20%282%29.pdf) – тест на самостоятельность с примерами и объяснением\n*   [eUprava](https://euprava.gov.rs/pokretanje-biznisa)\n*   [What you should know about entrepreneurs in Serbia - Stojković Attorneys](https://statt.rs/what-you-should-know-about-entrepreneurs-in-serbia/) – Можно почитать про ип на паушале, книгаш и компания\n*   [Kako su se paušalci koji probiju limit u drugoj polovini godine našli u nezavidnom položaju - Experta](https://experta.rs/kako-su-se-pausalci-koji-probiju-limit-u-drugoj-polovini-godine-nasli-u-nezavidnom-polozaju/) – Процедура перехода на книгаша после преодолении лимита\n*   [IT Company Contract Templates - Documents, Design, Free, Download | Template.net](https://www.template.net/editable/it-company-contract) – Шаблоны контрактов с клиентами\n*   [Класификация образования](https://kodekssifara.minrzs.gov.rs/sifarnici/sifarnik-nivoa-kvalifikacija \"Класификация образования\") \n </card>"
                },
                {
                    "smile": "🏗",
                    "title": "Манипуляция с ИП после регистрации",
                    "description": "<card> \n В этом разделе описаны самые распространенные сценарии по манипуляциям с ИП такие как: выписки из реестра, заморозить/разморозить, закрыть ип.\n\nСодержание Expand Collapse\n\n*   [Извод о регистрации бизнеса (Выписка из реестра ИП)](#извод-о-регистрации-бизнеса-выписка-из-реестра-ип)\n    *   [Документы](#документы)\n    *   [Алгоритм](#алгоритм)\n*   [Изменение данных ИП](#изменение-данных-ип)\n    *   [Документы](#документы-1)\n    *   [Алгоритм](#алгоритм-1)\n*   [Начало деятельности](#начало-деятельности)\n    *   [Документы](#документы-2)\n    *   [Алгоритм](#алгоритм-2)\n*   [Смена юр адреса](#смена-юр-адреса)\n    *   [Документы](#документы-3)\n    *   [Алгоритм](#алгоритм-3)\n*   [Смена вида деятельности (NACE Code/ОКВЭД)](#смена-вида-деятельности-nace-codeоквэд)\n    *   [Документы](#документы-4)\n    *   [Алгоритм](#алгоритм-4)\n*   [Заморозка/Разморозка ИП](#заморозкаразморозка-ип)\n    *   [Документы](#документы-5)\n    *   [Алгоритм](#алгоритм-5)\n*   [Закрытие ИП](#закрытие-ип)\n    *   [Документы](#документы-6)\n    *   [Алгоритм](#алгоритм-6)\n*   [Полезные ссылки](#полезные-ссылки)\n\n### Содержание\n\n[↑ Переместить наверх](#)\n\n*   [Извод о регистрации бизнеса (Выписка из реестра ИП)](#извод-о-регистрации-бизнеса-выписка-из-реестра-ип)\n    *   [Документы](#документы)\n    *   [Алгоритм](#алгоритм)\n*   [Изменение данных ИП](#изменение-данных-ип)\n    *   [Документы](#документы-1)\n    *   [Алгоритм](#алгоритм-1)\n*   [Начало деятельности](#начало-деятельности)\n    *   [Документы](#документы-2)\n    *   [Алгоритм](#алгоритм-2)\n*   [Смена юр адреса](#смена-юр-адреса)\n    *   [Документы](#документы-3)\n    *   [Алгоритм](#алгоритм-3)\n*   [Смена вида деятельности (NACE Code/ОКВЭД)](#смена-вида-деятельности-nace-codeоквэд)\n    *   [Документы](#документы-4)\n    *   [Алгоритм](#алгоритм-4)\n*   [Заморозка/Разморозка ИП](#заморозкаразморозка-ип)\n    *   [Документы](#документы-5)\n    *   [Алгоритм](#алгоритм-5)\n*   [Закрытие ИП](#закрытие-ип)\n    *   [Документы](#документы-6)\n    *   [Алгоритм](#алгоритм-6)\n*   [Полезные ссылки](#полезные-ссылки)\n\nИзвод о регистрации бизнеса (Выписка из реестра ИП) [#](#%d0%b8%d0%b7%d0%b2%d0%be%d0%b4-%d0%be-%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b8-%d0%b1%d0%b8%d0%b7%d0%bd%d0%b5%d1%81%d0%b0-%d0%b2%d1%8b%d0%bf%d0%b8%d1%81%d0%ba%d0%b0-%d0%b8%d0%b7-%d1%80%d0%b5%d0%b5%d1%81%d1%82%d1%80%d0%b0-%d0%b8%d0%bf)\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n💡\n\nНапример эта выписка нужна для ВНЖ ака bòravak [(Онлайн подача)](/guides/temporary-residence/online/ \"ВНЖ ака bòravak (Онлайн подача)\") или [(Офлайн подача)](/guides/temporary-residence/offline/ \"ВНЖ ака bòravak (Офлайн подача)\") Выписка действительна 6 мес.\n\n[![Пример выписки](/guides/business/changing-data/media/statment-example_hufd7daa78f73a0ea9a2b095306d3c61af_3469839_350x0_resize_q75_h2_box.webp)](media/statment-example.jpg)\n\nПример выписки\n\n### Документы [#](#%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d1%8b)\n\n1.  Оплаченная пошлина 1000 динар (_Накнаде за издавање извода_) спрашивать на стойке информации\n2.  Заполненное заявление:\n    *   [Захтев за издавање извода о предузетнику](https://apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d0%be%d0%b1%d1%80%d0%b0%d1%81%d1%86%d0%b8.1087.html \"ссылка на все заявления\") – [Пример](https://drive.google.com/file/d/1whiNi8cX7TAN3VwHhTeK5Hismcgj-gUZ/view?usp=sharing \"ссылка на пример завявление Захтев за издавање извода о предузетнику\")\n\n### Алгоритм [#](#%d0%b0%d0%bb%d0%b3%d0%be%d1%80%d0%b8%d1%82%d0%bc)\n\n1.  Сходить в [АПР](https://apr.gov.rs/%D0%BA%D0%BE%D0%BD%D1%82%D0%B0%D0%BA%D1%82%D0%B8.20.html#t87823)\n2.  Принести документы\n3.  Получить и оплатить пошлину на месте\n4.  Подать заявление с оплаченной пошлиной\n5.  Справка выдается на месте после подачи заявления\n\nИзменение данных ИП [#](#%d0%b8%d0%b7%d0%bc%d0%b5%d0%bd%d0%b5%d0%bd%d0%b8%d0%b5-%d0%b4%d0%b0%d0%bd%d0%bd%d1%8b%d1%85-%d0%b8%d0%bf)\n----------------------------------------------------------------------------------------------------------------------------------\n\n⛔\n\nЕсли вы вносите изменения в данные вашего предприятия, то вы должны сообщить в течении 3х дней(дата считается со дня АПР внесло изменения в реестре) об этом в ваш банк. В противном случае они заблокируют вам счёт. Источник [статья 72](https://www.paragraf.rs/propisi/zakon_o_platnim_uslugama.html).\n\n💡\n\nПосле того как вы получили ВНЖ ака bòravak [(Онлайн подача)](/guides/temporary-residence/online/ \"ВНЖ ака bòravak (Онлайн подача)\") или [(Офлайн подача)](/guides/temporary-residence/offline/ \"ВНЖ ака bòravak (Офлайн подача)\") можно сходить в АПР и добавить номер из ВНЖ к данным вашего бизнеса, это нужно для того что бы вы могли отвязать его от вашего паспорта и для того чтобы на сербских госуслугах все связалось с вами. Например это обязательно нужно для [электронной подписи](/guides/business/electron-signature/ \"Электронная подпись\")\n\nТакже эта форма подходит тем кто сменил паспорт или имя/фамилию, нужно взять с собой в АПР старый и новый паспорт.\n\n### Документы [#](#%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d1%8b-1)\n\n1.  Паспорт\n2.  Копия паспорта с фото и с налепницей\n3.  (Редко просят) Копия [уверенье о бораваку](/guides/temporary-residence/uverene-boravku/ \"Уверенье о бораваку\")\n4.  Оплаченная пошлина 850 динар (Накнада за промене података) спрашивать на стойке информации\n5.  Заполненные заявления:\n    *   [Регистрациона пријава промене података - обавезни подаци](https://apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d0%be%d0%b1%d1%80%d0%b0%d1%81%d1%86%d0%b8.1087.html \"ссылка на все заявления\") – [Пример](https://drive.google.com/file/d/1ggI_iMa76rKosdK1dq_75c_41ShA4DJQ/view?usp=sharing \"ссылка на пример завявление Регистрациона пријава промене података - обавезни подаци\")\n    *   [Додатак 09 - Лични подаци регистрованих лица](https://apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d0%be%d0%b1%d1%80%d0%b0%d1%81%d1%86%d0%b8.1087.html \"ссылка на все заявления\") – [Пример](https://drive.google.com/file/d/18SCbYGvMeSlbKCurv3e5O0awxvPvafMs/view?usp=sharing \"ссылка на пример завявление Додатак 09 - Лични подаци регистрованих лица\")\n\n### Алгоритм [#](#%d0%b0%d0%bb%d0%b3%d0%be%d1%80%d0%b8%d1%82%d0%bc-1)\n\n1.  Сходить в [АПР](https://apr.gov.rs/%D0%BA%D0%BE%D0%BD%D1%82%D0%B0%D0%BA%D1%82%D0%B8.20.html#t87823)\n2.  Принести документы\n3.  Получить и оплатить пошлину на месте\n4.  Подать заявление с оплаченной пошлиной\n5.  Подождать до 5 дней, проверять заявление можно [тут](https://pretraga2.apr.gov.rs/PretragePodatakaOPrimljenimRegistracionimPrijavamaIZalbama/Search/SearchByRegistrationNumber)\n    *   Как только решение появилось здесь, можно скачать и идти в банк\n6.  Забрать решение в АПР\n    *   В АПР выдадут решение с печатями, нужно обязательно забрать\n\nНачало деятельности [#](#%d0%bd%d0%b0%d1%87%d0%b0%d0%bb%d0%be-%d0%b4%d0%b5%d1%8f%d1%82%d0%b5%d0%bb%d1%8c%d0%bd%d0%be%d1%81%d1%82%d0%b8)\n---------------------------------------------------------------------------------------------------------------------------------------\n\n⛔\n\nДля тех кто зарегистрировал ИП и выбрал начать деятельность по заявлению. Дата начала деятельности будет с даты вынесения решения АПР (см пункт 6 внизу).\n\n### Документы [#](#%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d1%8b-2)\n\n1.  Паспорт\n2.  Оплаченная пошлина 850 динар (Накнада за почетак обављања делатности) спрашивать на стойке информации\n3.  Заполненные заявления:\n    *   [Регистрациона пријава промене података - обавезни подаци](https://apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d0%be%d0%b1%d1%80%d0%b0%d1%81%d1%86%d0%b8.1087.html \"ссылка на все заявления\") – [Пример](https://drive.google.com/file/d/1ggI_iMa76rKosdK1dq_75c_41ShA4DJQ/view?usp=sharing \"ссылка на пример завявление Регистрациона пријава промене података - обавезни подаци\")\n    *   [Додатак 04 - Почетак обављања делатности](https://apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d0%be%d0%b1%d1%80%d0%b0%d1%81%d1%86%d0%b8.1087.html \"ссылка на все заявления\")\n\n### Алгоритм [#](#%d0%b0%d0%bb%d0%b3%d0%be%d1%80%d0%b8%d1%82%d0%bc-2)\n\n1.  Сходить в [АПР](https://apr.gov.rs/%D0%BA%D0%BE%D0%BD%D1%82%D0%B0%D0%BA%D1%82%D0%B8.20.html#t87823)\n2.  Принести документы\n3.  Получить и оплатить пошлину на месте\n4.  Подать заявление с оплаченной пошлиной\n5.  Подождать до 5 дней, проверять заявление можно [тут](https://pretraga2.apr.gov.rs/PretragePodatakaOPrimljenimRegistracionimPrijavamaIZalbama/Search/SearchByRegistrationNumber)\n6.  Забрать решение в АПР\n    *   В АПР выдадут решение с печатями, нужно обязательно забрать\n7.  Сходить через пару дней в [налоговую](/guides/business/tax/ \"Налоговая\") и взять решение по налогам.\n\nСмена юр адреса [#](#%d1%81%d0%bc%d0%b5%d0%bd%d0%b0-%d1%8e%d1%80-%d0%b0%d0%b4%d1%80%d0%b5%d1%81%d0%b0)\n------------------------------------------------------------------------------------------------------\n\n⛔\n\nЕсли вы вносите изменения в данные вашего предприятия, то вы должны сообщить в течении 3х дней об этом в ваш банк. В противном случае они заблокируют вам счёт. Источник [статья 72](https://www.paragraf.rs/propisi/zakon_o_platnim_uslugama.html).\n\n### Документы [#](#%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d1%8b-3)\n\n1.  Паспорт\n2.  Оплаченная пошлина 850 динар (Накнада за промена седишта) спрашивать на стойке информации\n3.  Заполненные заявления:\n    *   [Регистрациона пријава промене података - обавезни подаци](https://apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d0%be%d0%b1%d1%80%d0%b0%d1%81%d1%86%d0%b8.1087.html \"ссылка на все заявления\") – [Пример](https://drive.google.com/file/d/1ggI_iMa76rKosdK1dq_75c_41ShA4DJQ/view?usp=sharing \"ссылка на пример завявление Регистрациона пријава промене података - обавезни подаци\")\n    *   [Додатак 03 - Седиште](https://apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d0%be%d0%b1%d1%80%d0%b0%d1%81%d1%86%d0%b8.1087.html \"ссылка на все заявления\")\n    *   _(Опционально)_ [Додатак 01 - ПРЕДУЗЕТНИК ПОСЛОВНО ИМЕ](https://apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d0%be%d0%b1%d1%80%d0%b0%d1%81%d1%86%d0%b8.1087.html \"ссылка на все заявления\")\n        *   Если меняете город, то вам нужно поменять Город в названии вашего бизнеса. Доп пошлин платить не надо если всё вместе подадите\n\n### Алгоритм [#](#%d0%b0%d0%bb%d0%b3%d0%be%d1%80%d0%b8%d1%82%d0%bc-3)\n\n1.  Сходить в [АПР](https://apr.gov.rs/%D0%BA%D0%BE%D0%BD%D1%82%D0%B0%D0%BA%D1%82%D0%B8.20.html#t87823) в том городе в который переносите бизнес.\n2.  Принести документы\n3.  Получить и оплатить пошлину на месте\n4.  Подать заявление с оплаченной пошлиной\n5.  Подождать до 5 дней, проверять заявление можно [тут](https://pretraga2.apr.gov.rs/PretragePodatakaOPrimljenimRegistracionimPrijavamaIZalbama/Search/SearchByRegistrationNumber)\n6.  Забрать решение в АПР\n    *   В АПР выдадут решение с печатями, нужно обязательно забрать\n7.  Через неделю после получения подтверждения АПР что ваш адрес сменен, вам нужно получить новое [налоговое решение](/guides/business/tax/ \"Налоговая\"). При условии что сменился район или город ИП.\n\n💡\n\nПосле смены ЮР адреса:\n\n*   Разрешение на работу остается как есть, ничего делать не надо\n*   Если у вас есть ВНЖ то желательно что бы ваш адрес прописки был в том же городе что и ваша фирма, в противном случае инспектор может попросить перенести фирму в ваш город.\n\nСмена вида деятельности (NACE Code/ОКВЭД) [#](#%d1%81%d0%bc%d0%b5%d0%bd%d0%b0-%d0%b2%d0%b8%d0%b4%d0%b0-%d0%b4%d0%b5%d1%8f%d1%82%d0%b5%d0%bb%d1%8c%d0%bd%d0%be%d1%81%d1%82%d0%b8-nace-code%d0%be%d0%ba%d0%b2%d1%8d%d0%b4)\n------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n⛔\n\nЕсли вы вносите изменения в данные вашего предприятия, то вы должны сообщить в течении 3х дней об этом в ваш банк. В противном случае они заблокируют вам счёт. Источник [статья 72](https://www.paragraf.rs/propisi/zakon_o_platnim_uslugama.html).\n\nЕсли вы паушал, то после смены кода у вас будет повышенный налог на 18 месяцев. Смена кода налоговой приравнивется к переоткрытию ип. Проверить какой у вас будет налог можно в [Калкулатор паушалног пореза и доприноса](https://eporezi.purs.gov.rs/kalkulator-pausalnog-poreza-i-doprinosa.html) – Нужно обязательно поставить галку напротив **Регистрован обвезник у последњих 18 месеци**\n\n### Документы [#](#%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d1%8b-4)\n\n1.  Паспорт\n2.  Оплаченная пошлина 850 динар (Накнада за претежна делатност) спрашивать на стойке информации\n3.  Заполненные заявления:\n    *   [Регистрациона пријава промене података - обавезни подаци](https://apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d0%be%d0%b1%d1%80%d0%b0%d1%81%d1%86%d0%b8.1087.html \"ссылка на все заявления\") – [Пример](https://drive.google.com/file/d/1ggI_iMa76rKosdK1dq_75c_41ShA4DJQ/view?usp=sharing \"ссылка на пример завявление Регистрациона пријава промене података - обавезни подаци\")\n    *   [Додатак 07 - Претежна делатност](https://apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d0%be%d0%b1%d1%80%d0%b0%d1%81%d1%86%d0%b8.1087.html \"ссылка на все заявления\")\n    *   [Додатак 01 - ПРЕДУЗЕТНИК ПОСЛОВНО ИМЕ](https://apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d0%be%d0%b1%d1%80%d0%b0%d1%81%d1%86%d0%b8.1087.html \"ссылка на все заявления\")\n\n### Алгоритм [#](#%d0%b0%d0%bb%d0%b3%d0%be%d1%80%d0%b8%d1%82%d0%bc-4)\n\n1.  Сходить в [АПР](https://apr.gov.rs/%D0%BA%D0%BE%D0%BD%D1%82%D0%B0%D0%BA%D1%82%D0%B8.20.html#t87823)\n2.  Принести документы\n3.  Получить и оплатить пошлину на месте\n4.  Подать заявление с оплаченной пошлиной\n5.  Подождать до 5 дней, проверять заявление можно [тут](https://pretraga2.apr.gov.rs/PretragePodatakaOPrimljenimRegistracionimPrijavamaIZalbama/Search/SearchByRegistrationNumber)\n6.  Забрать решение в АПР\n    *   В АПР выдадут решение с печатями, нужно обязательно забрать\n7.  Через неделю после получения подтверждения АПР что ваш адрес сменен, вам нужно получить новое [налоговое решение](/guides/business/tax/ \"Налоговая\").\n\nЗаморозка/Разморозка ИП [#](#%d0%b7%d0%b0%d0%bc%d0%be%d1%80%d0%be%d0%b7%d0%ba%d0%b0%d1%80%d0%b0%d0%b7%d0%bc%d0%be%d1%80%d0%be%d0%b7%d0%ba%d0%b0-%d0%b8%d0%bf)\n-------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n💡\n\n*   Морозить можно бесконечно долго.\n*   Можно получать оплату за все то, что было выставлено до заморозки.\n*   Можно снимать средства также все, что были на счету на момент до заморозки.\n*   При заморозке за виртуальный офис всё еще надо платить (узнавать у вашего вирт офиса)\n*   При заморозке за бизнес счет всё еще надо платить\n\nПосле заморозки/разморозки нужно сходить в [налоговую](/guides/business/tax/ \"Налоги (Паушал)\") и взять решение по налогам\n\n⛔\n\nПосле заморозки нельзя вести деятельность, нельзя выставлять новые счета, нельзя получать новые оплаты за период после заморозки.\n\n### Документы [#](#%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d1%8b-5)\n\n1.  Паспорт\n2.  Оплаченная пошлина 850 динар (Накнада за промене података) спрашивать на стойке информации\n3.  Заполненные заявления:\n    *   [Регистрациона пријава промене података - обавезни подаци](https://apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d0%be%d0%b1%d1%80%d0%b0%d1%81%d1%86%d0%b8.1087.html \"ссылка на все заявления\") – [Пример](https://drive.google.com/file/d/1ggI_iMa76rKosdK1dq_75c_41ShA4DJQ/view?usp=sharing \"ссылка на пример завявление Регистрациона пријава промене података - обавезни подаци\")\n    *   [Додатак 06 - Прекид, односно наставак обављања делатности предузетника](https://apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d0%be%d0%b1%d1%80%d0%b0%d1%81%d1%86%d0%b8.1087.html \"ссылка на завявление Додатак 06 - Прекид, односно наставак обављања делатности предузетника\") – [Пример](https://drive.google.com/file/d/1s3WIR55ZhrxHrdF0zol-L742DXw2DZfy/view?usp=sharing \"ссылка на пример завявление Додатак 06 - Прекид, односно наставак обављања делатности предузетника\")\n\n### Алгоритм [#](#%d0%b0%d0%bb%d0%b3%d0%be%d1%80%d0%b8%d1%82%d0%bc-5)\n\n1.  Сходить в [АПР](https://apr.gov.rs/%D0%BA%D0%BE%D0%BD%D1%82%D0%B0%D0%BA%D1%82%D0%B8.20.html#t87823)\n2.  Принести документы\n3.  Получить и оплатить пошлину на месте\n4.  Подать заявление с оплаченной пошлиной\n5.  Подождать до 5 дней, проверять заявление можно [тут](https://pretraga2.apr.gov.rs/PretragePodatakaOPrimljenimRegistracionimPrijavamaIZalbama/Search/SearchByRegistrationNumber)\n6.  Забрать решение в АПР\n    *   В АПР выдадут решение с печатями, нужно обязательно забрать\n7.  (Опционально) Если замораживаете, то надо сходить через пару дней в [налоговую](/guides/business/tax/ \"Налоговая\") и взять решение по налогам (старое не подойдет), в новом решении будет написано сколько вам надо оплатить налогов до дня заморозки.\n8.  (Опционально) При разморозке надо сходить через пару дней в [налоговую](/guides/business/tax/ \"Налоговая\") и взять решение по налогам (старое не подойдет).\n9.  (Опционально) Если вы снимаете виртуальный офис, то при заморозке/разморозке сообщите им. Некоторые виртуальные офисы дают скидку на время когда ип заморожено.\n\nЗакрытие ИП [#](#%d0%b7%d0%b0%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d0%b5-%d0%b8%d0%bf)\n-------------------------------------------------------------------------------\n\n💡\n\nПосле закрытие ИП, райфайзен закрывает бизнес и физика счет автоматически. Рекомендую вывести все деньги, а потом закрывать ИП. После закрытия ИП вам нужно сходить в банк и проинформировать их об этом, также если вы использовали виртуальный офис, то тоже проинформируйте их.\n\n⛔\n\nПеред закрытием ИП нужно сначала [заморозить ИП](#%d0%b7%d0%b0%d0%bc%d0%be%d1%80%d0%be%d0%b7%d0%ba%d0%b0%d1%80%d0%b0%d0%b7%d0%bc%d0%be%d1%80%d0%be%d0%b7%d0%ba%d0%b0-%d0%b8%d0%bf) иначе справки об отсутствии задолженности не дадут! В среднем закрытие ИП занимает 1 месяц.\n\n🚨\n\nЕсли у вас утратилось основание (закрыли ип) должны заявить о новом основании. В других случаях ваше нахождение в Сербии считается незаконным без нового основания.\n\nПример закрытия ИП в Новом Саде\n\nУ меня было 2 недели на все телодвижения. И первое с чего я начал : получил выписку из АПР о том, что мой предузетник паушал заморожен. Нашёл в Нови саду градску порезку управу,(Војвођанских бригада 24, Нови Сад 21000) в ней необходимо было получить справку о том, что у меня нет задолженности по эколог налогу. Первое что у меня спросили когда я открыл предузетник. Я его открыл в декабре 2022 года. И возможно первый год является нулевым по налогу, поскольку следующий вопрос был: а когда вы открыли счёт. Счёт мне открыли в мае. После этого меня попросили принести справку из банка, которая подтвердила бы мои слова. И так же подтвердила, что не было оборотов в 2022 году. Я пошёл в банк: и вот тут я столкнулся с трудностями в этот раз в банке не оказалось сотрудника, который понимал бы хотя бы мой английский, не говоря уж про русский. Кое как я уговорил на переводном с помощью гугла сербском девушку сделать мне справку. И она что то сделала. Когда я вернулся в градску управу, девушка посмотрела на сей документ, покачала головой и сказала: падно. Выписала мне счёт на 290 динар за справку и отправила на 2ой этаж оплачивать. Там по каким то причинам, как мне сказали техническим оплатить не получилось. На мой немой вопрос и что мне делать? Меня отправили на почту. Я бегом, потому в 14:00 офис закрывается побежал платить. После этого сразу вернулся и… Мне сказали, что будут звонить в течении 4-5 дней. А я пошёл получать вторую справку об отсутствие задолженности по социальным налогам. Сюда: Булевар Михајла Пупина 14, Нови Сад 21000. В министерство финансов. Там пошло все побыстрее мне распечали 4 счёта на оплату налогов (то что я был должен) и 1 счёт на получение справки (760 динар). Я бегом сбегал в АПР и там все оплатил, комиссия там существенно выше. Но мне уже нужно было решить все вопросы. Вернулся: оформили заявку и сказали, мы будем вам звонить. Через сколько не сказали.\n\nИтак начал я в понедельник 6.11, а 9.11 с интервалом в час раздались 2 звонка что и там и там справки готовы. И если бы я владел хоть чуть лучше английским, не говорю уж о сербском. То не получилось катавасии 10.11. Но это я забежал вперёд. Я приехал в Нови сад и пришёл в офис градской управы: и мне там сказали приходите в 14:00. Почему не знаю. Я пошёл за справкой в минфин и вот там меня чуть было не запустили по второму кругу. Но в течении часа разобрались и отвели туда куда надо.\n\nРезюме для тех кто будет как я сам получать справки: на 3 этаже в минфин на Пупина идти надо налево до упора и там слева последний кабинет. Молодой человек, который мне выдал справку, сказал, ну что ж вы. Я вам вчера звонил и говорил куда идти :)\n\nСейчас когда я пишу эти строчки, сижу жду 14:00 чтоб пойти получать вторую справку по эконалогу. А дальше в апр. При этом, я уже успел написать заявление на закрытие счета. Но там я столкнулся с тем же сотрудником, что мне делала справку для градской управы и мы долго понимали друг друга. Я закрывал счёт в поштанской как рекомендация не снимайте в 0 свои средства. Оставьте 200 динар. Либо укажите счёт с которого могу списать с вас деньги за закрытие. 14:00 получилось прикольно. Я пришёл в градску порезку управу и мне за 30 секунд выдали справку. Оказывается, только специально обученный сотрудник может её выдать. Она (справка) с утра уже была готова и лежала на столе в папке :)\n\nНу а дальше поход в АПР. С просьбой дайте мне пожалуйста форму : она заполняется на одном листе, плюс пошлина в размере 1300 динар плюс 2 справки и вот почти закрыто моё ИП.\n\n### Документы [#](#%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d1%8b-6)\n\n1.  Паспорт\n2.  Две справки об отсутствии задолженности (_Доказ о измиреним обавезама јавних прихода)_. Справки не дают сразу, нужно подать заявление, заявление получать на месте.\n    \n    🚨\n    \n    Срок годности справок - 5 дней!\n    \n    *   В налоговой ([порезка управа](/guides/business/tax/ \"Налоговая\"))\n    *   В општине где зарегистрировано ип (гуглится например: [општине стари град](https://www.google.com/search?q=%D0%BE%D0%BF%D1%88%D1%82%D0%B8%D0%BD%D0%B5+%D1%81%D1%82%D0%B0%D1%80%D0%B8+%D0%B3%D1%80%D0%B0%D0%B4)) С собой иметь:\n        *   Загран паспорт\n        *   Договор с коворкингом (Договор об аренде юр адреса/офиса)\n        *   Решение о [заморозке](#%d0%b7%d0%b0%d0%bc%d0%be%d1%80%d0%be%d0%b7%d0%ba%d0%b0%d1%80%d0%b0%d0%b7%d0%bc%d0%be%d1%80%d0%be%d0%b7%d0%ba%d0%b0-%d0%b8%d0%bf)\n        *   Форму-заявление, реквезиты на оплату пошлин (Дают на месте)\n3.  Заполненное заявление\n    *   [Регистрациона пријава брисања предузетника](https://apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d0%be%d0%b1%d1%80%d0%b0%d1%81%d1%86%d0%b8.1087.html#:~:text=%D0%9F%D1%80%D0%B5%D1%83%D0%B7%D0%B8%D0%BC%D0%B0%D1%9A%D0%B5-,%D0%A0%D0%B5%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%20%D0%BF%D1%80%D0%B8%D1%98%D0%B0%D0%B2%D0%B0%20%D0%B1%D1%80%D0%B8%D1%81%D0%B0%D1%9A%D0%B0%20%D0%BF%D1%80%D0%B5%D0%B4%D1%83%D0%B7%D0%B5%D1%82%D0%BD%D0%B8%D0%BA%D0%B0,-%D0%9E%D1%81%D1%82%D0%B0%D0%BB%D0%B8%20%D0%BE%D0%B1%D1%80%D0%B0%D1%81%D1%86%D0%B8 \"ссылка на заявление Регистрациона пријава брисања предузетника\")\n4.  Оплаченная пошлина 1300 динар (Накнада за брисање предузетника) спрашивать на стойке информации\n5.  (Если вы книгаш на зп) Нужен “Итоговый баланс” от вашего бухалтера.\n\n### Алгоритм [#](#%d0%b0%d0%bb%d0%b3%d0%be%d1%80%d0%b8%d1%82%d0%bc-6)\n\n1.  Сходить в [АПР](https://apr.gov.rs/%D0%BA%D0%BE%D0%BD%D1%82%D0%B0%D0%BA%D1%82%D0%B8.20.html#t87823)\n2.  Принести документы\n3.  Получить и оплатить пошлину на месте\n4.  Подать заявление с оплаченной пошлиной и справками об отсутствии задолженности\n5.  Подождать до 5 дней, проверять заявление можно [тут](https://pretraga2.apr.gov.rs/PretragePodatakaOPrimljenimRegistracionimPrijavamaIZalbama/Search/SearchByRegistrationNumber)\n6.  Забрать решение в АПР\n    *   В АПР выдадут решение с печатями, нужно обязательно забрать\n\nПолезные ссылки [#](#%d0%bf%d0%be%d0%bb%d0%b5%d0%b7%d0%bd%d1%8b%d0%b5-%d1%81%d1%81%d1%8b%d0%bb%d0%ba%d0%b8)\n-----------------------------------------------------------------------------------------------------------\n\n*   [Все заявления](https://apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d0%be%d0%b1%d1%80%d0%b0%d1%81%d1%86%d0%b8.1087.html \"ссылка на все заявления\")\n*   [Виды изменений и документация, необходимая для их регистрации](https://www.apr.gov.rs/%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8/%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%b7%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8/%d1%83%d0%bf%d1%83%d1%82%d1%81%d1%82%d0%b2%d0%b0/%d0%bf%d1%80%d0%be%d0%bc%d0%b5%d0%bd%d0%b5.1084.html \"ссылка на описание заявлений\") \n </card>"
                },
                {
                    "smile": "💸",
                    "title": "Налоги (Паушал)",
                    "description": "<card> \n Описал как можно платить налоги на паушальном налогообложении в Сербии. Налоги для паушального режима, самые простые в уплате, они не требуют расчета бухгалтера. Налоговая самостоятельно рассчитывает налоги и вам достаточно получить выписку с реквизитами и суммами.\n\nСодержание Expand Collapse\n\n*   [Налоговая Белград](#налоговая-белград)\n*   [Налоговая Новый сад](#налоговая-новый-сад)\n*   [Оплата оффлайн](#оплата-оффлайн)\n*   [Оплата онлайн](#оплата-онлайн)\n    *   [Через мобильное приложение райфайзен](#через-мобильное-приложение-райфайзен)\n    *   [Через личный кабинет поштанска банка](#через-личный-кабинет-поштанска-банка)\n*   [Как проверить что налоги оплачены и нет задолжности?](#как-проверить-что-налоги-оплачены-и-нет-задолжности)\n*   [Книга KPO](#книга-kpo)\n*   [Полезные ссылки](#полезные-ссылки)\n\n### Содержание\n\n[↑ Переместить наверх](#)\n\n*   [Налоговая Белград](#налоговая-белград)\n*   [Налоговая Новый сад](#налоговая-новый-сад)\n*   [Оплата оффлайн](#оплата-оффлайн)\n*   [Оплата онлайн](#оплата-онлайн)\n    *   [Через мобильное приложение райфайзен](#через-мобильное-приложение-райфайзен)\n    *   [Через личный кабинет поштанска банка](#через-личный-кабинет-поштанска-банка)\n*   [Как проверить что налоги оплачены и нет задолжности?](#как-проверить-что-налоги-оплачены-и-нет-задолжности)\n*   [Книга KPO](#книга-kpo)\n*   [Полезные ссылки](#полезные-ссылки)\n\nНалоговая на сербском - _Poreska uprava_\n\nПосле открытия бизнеса через неделю нужно получить решение по налогам, получить можно только если ип разморожено (ведет деятельность). Налоги надо платить со следующего месяца каждый месяц до 15го числа веключительно, не зависимо есть ли оборот или открыт ли банковский счет. Например вы открыли ип в октябре, первый раз налоги платите до 15го ноября включительно. Сумма налогов порпоционально количеству дней ип было разморожено (вело деятельность). Можно заплатить налоги разом хоть на весь календарный год или за несколько месяцев, просто сложите все суммы.\n\nРешение по налогам можно получить следующим способом:\n\n1.  Имея [Электронная подпись](/guides/business/electron-signature/ \"Электронная подпись\") в [личном кабинете налоговой](/guides/business/e-gov/#eporezi-аналог-nalogru \"личном кабинете налоговой\")\n    \n2.  Через бухгалтера _(не обязательно нанимать, это как одноразовая услуга)_\n    \n    *   Например, через [Наталью](https://t.me/ZNatalja \"Наталья получает решение по налогам\"), она сможет получить налоги для Паушала (за ~2000RSD), в налоговую не надо идти. _(Пожалуйста, напишите ей что вы пришли с гайда, это не реклама, просто она работает хорошо)_\n3.  Лично в налоговой **по месту регистрации ИП**, рекомендую пытаться с ними говорить на сербском или хотя бы подготовить фразу, в налоговой Белграда 95% отказывают и отправляют в пункт 1. В налоговой Нового-Сада все спокойно выдают. Сказать в налоговой `молим вас могу ли добити пореско решење за предузетнике паушала`\n    \n    Почему отказывают?\n    \n    [![Стенд где написано что решение по налогам можно получить только с подписью](/guides/business/tax/media/info.sr_hu4452ebf4c5f99b8159f189225fceb150_159626_960x0_resize_q75_h2_box.webp)](media/info.sr.jpg)\n    \n    Стенд где написано что решение по налогам можно получить только с подписью\n    \n4.  Если у вас есть ВНЖ, то проще всего сделать в любом отделении почты сделать ConsentID, его достаточно для получения налогов.\n    \n\n📢\n\nНалоговую надо выбирать по месту регистрации юр адреса вашего бизнеса. Если ниже не нашли налоговую для своего района, [то ищите её тут](https://www.purs.gov.rs/biro-za-informisanje/novosti/5739/-nova-organizaciona-struktura-poreske-uprave-.html \"Ссылка на список адресов налоговых\")\n\nНалоговая Белград [#](#%d0%bd%d0%b0%d0%bb%d0%be%d0%b3%d0%be%d0%b2%d0%b0%d1%8f-%d0%b1%d0%b5%d0%bb%d0%b3%d1%80%d0%b0%d0%b4)\n-------------------------------------------------------------------------------------------------------------------------\n\n**Адрес**: _[Zeleni Venac 16, Beograd](https://maps.app.goo.gl/JTpjmTg118xxzoxq5 \"Ссылка на налоговую Стари Град, Раковица, Савски Венац, Врачар\")_\n\n**Режим работы**: _Пн-Пт 8:05-15:30_\n\n**Обслуживает районы:** Стари Град, Раковица, Савски Венац, Врачар\n\nНалоговая Новый сад [#](#%d0%bd%d0%b0%d0%bb%d0%be%d0%b3%d0%be%d0%b2%d0%b0%d1%8f-%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d1%81%d0%b0%d0%b4)\n----------------------------------------------------------------------------------------------------------------------------------\n\nАдрес: _[Булевар Михајла Пупина 14, Нови Сад](https://goo.gl/maps/oG4UAQgFPss94eTC8 \"Ссылка на налоговую Нового Сада\")_ окно №5\n\n**Режим работы**: _Пн-Пт 8:00-14:30_\n\n**Обслуживает районы:** Бачки Петровац, Жабаљ, Србобран и Врбас\n\nС собой надо иметь подтверждающих регистрацию документ из АПР и паспорт, _пример ниже_.\n\n[![Пример бумаги подтверждающих регистрацию](/guides/business/tax/media/apr-resenie_huf6bdeb0b4bbf3da91560404751f87559_156031_581x0_resize_q75_h2_box.webp)](media/apr-resenie.jpg)\n\nПример бумаги подтверждающих регистрацию\n\nВ решении по налогам будет 4 налога с информацией сколько и куда платить. Обычно в решении указан месяц открытия ип и следующий месяц с суммами сколько платить.\n\n🚩\n\nНалог надо платить даже если нет оборота и счет в банке не открыт. С 2023 за просрочку налогов начисляют [штрафы по 50к динар](https://www.ozon.rs/vesti/2023/novcane-kazne-od-250-000-dinara-za-pravno-lice-i-od-najmanje-50-000-dinara-za-preduzetnike-za-kasnjenje-u-placanju-poreskih-obaveza-u-ovoj-godini/ \"Новость про штрафы\") и закрывают ип за 2 просрочки.\n\n[![Пример налогового решения. Суммы в примере могут отличаться от ваших](/guides/business/tax/media/poreska-resenie-1_hu3e32d1f213edcbe1a831568ffb36abd5_125656_1153x0_resize_q75_h2_box_3.webp)](media/poreska-resenie-1.png)\n\nПример налогового решения. Суммы в примере могут отличаться от ваших\n\n[![Пример налогового решения. Суммы в примере могут отличаться от ваших](/guides/business/tax/media/poreska-resenie-2_hu4f17ac75a3e9b3a4629944f86e4e046a_231027_1293x0_resize_q75_h2_box_3.webp)](media/poreska-resenie-2.png)\n\nПример налогового решения. Суммы в примере могут отличаться от ваших\n\n[![Пример налогового решения. Где искать ваш налоговый номер, позив на брой (Poziv na broj)](/guides/business/tax/media/poreska-resenie-3_hu0e82b82e4e5c71a2746ef644529a77c4_221269_1021x0_resize_q75_h2_box_3.webp)](media/poreska-resenie-3.png)\n\nПример налогового решения. Где искать ваш налоговый номер, позив на брой (Poziv na broj)\n\nНа последних страницах решения по налогам есть квитанции которые можно распечатать вписать суммы и поменять шифра плаhaньа с **253** - оплата онлайн, на **153** - это оплата наличными, с этим шифром можно оплатить в менячице, почте или банке.\n\n💡\n\nНалог надо оплачивать каждый месяц до 15го числа включительно.\n\nПример со скринов выше, вы открыли бизнес например 11 или 16 Ноября\n\n*   30 ноября получаете решение по налогам, заполняете 4 квитанции с суммами за ноябрь и оплачиваете банке, в [мобильном банке](#%d0%be%d0%bf%d0%bb%d0%b0%d1%82%d0%b0-%d1%87%d0%b5%d1%80%d0%b5%d0%b7-%d0%bc%d0%be%d0%b1%d0%b8%d0%bb%d1%8c%d0%bd%d0%be%d0%b5-%d0%bf%d1%80%d0%b8%d0%bb%d0%be%d0%b6%d0%b5%d0%bd%d0%b8%d0%b5-%d1%80%d0%b0%d0%b9%d1%84%d0%b0%d0%b9%d0%b7%d0%b5%d0%bd \"Банки и Райфайзен\") или в [менячице](/guides/banks/exchange/ \"менячице\") до 15 декабря.\n*   До 15 января оплачиваете те же 4 квитанции с суммами за декабрь. и т.д.\n\n📢\n\nКаждый год налог пересчитывается + меняется ваш Poziv na broj.\n\n*   До 15 января вы платите по старым реквизитам со старыми суммам налогов\n*   В конце января вам нужно взять решение по налогам где будет указан ваш новый Poziv na broj и новые суммы налогов\n*   С 16 января платите новые суммы с новым Poziv na broj. Другими словами, до 15 февраля вы платите налог за январь по новым реквезитам и с новыми суммами.\n\n❓\n\n**Должен ли паушал делать отчет для налоговой в конце года? (нет)**\n\nQ: Should I (as a pausal) manually send some annual report or something like that to tax service, or I just keep paying current taxes and that’s it?\n\nA: You just need to pay taxes and nothing more. You don’t have any obligations at the end of the year.\n\n💡\n\nДополнительные налоги:\n\n*   Налог за уборку (Чисточа) уникальный, платится только для тех у кого бизнес в Новом Саду, квитки об оплате присылают на почту (_в 2023 нужно получать онлайн??_). Сумма в 2023 году - 740 RSD в месяц.\n    \n*   [Налог за экологию](https://blog-pausal-rs.translate.goog/ko-podleze-placanju-eko-takse/?_x_tr_sl=auto&_x_tr_tl=ru&_x_tr_hl=ru&_x_tr_pto=wapp \"Инструкция как оплатить ЭКО налог\") платится со второго календарного года ведения бизнеса, нужна:\n    \n    *   [Электронная подпись](/guides/business/electron-signature/ \"Электронная подпись\")\n    *   Или бухгалтер что бы рассчитать его.\n    \n    Рассчитать до 31.07 ([сайт](https://lpa.gov.rs/jisportal/eko \"официальный сайт для оплаты ЭКО налога\"))\n    \n\nОплата оффлайн [#](#%d0%be%d0%bf%d0%bb%d0%b0%d1%82%d0%b0-%d0%be%d1%84%d1%84%d0%bb%d0%b0%d0%b9%d0%bd)\n----------------------------------------------------------------------------------------------------\n\nДля оплаты оффлайн сами квитанции не обязательно печатать, можно прийти в любую менячицу, почту, банк - взять бесплатно квитанции и заполнить.\n\n💡\n\nНа последних страницах решения по налогам есть квитанции которые можно распечатать или использовать как пример. Некоторые менячицы умеют сканировать QR код, им будет достаточно сказать сумму налога.\n\n**Важно!** Там есть квитанции за текущий год и за следующий год, вам нужно платить только за текущий!!\n\nВ квитанциях вам нужно поменять следующее:\n\n*   **уплатилац** - поменять на ваше Имя Фамилия и адрес из белого картона, иначе платежку не примут, офлайн вы платите как физ лицо потому что юр лицо технически не может платить через менячицу.\n*   **сврха уплате** - рекомендую написать название налога и месяц + год, например Doprinos za PIO za Jun 2023\n*   **шифра плаhaньа** - изначально там идет 253, нужно поменять на офлайн.\n    *   **253** - оплата онлайн\n    *   **153** - это оплата наличными, с этим шифром можно оплатить в менячице, почте или банке.\n*   **износ** - вписать суммы\n\n[![Пример квитанции для оплаты налога](/guides/business/tax/media/poreska-tax_hu8171ee7d6427dd313f7d4e709c0979fb_161818_1164x0_resize_q75_h2_box_3.webp)](media/poreska-tax.png)\n\nПример квитанции для оплаты налога, [шаблон](https://uplatnica.rs/nalog_za_uplatu/)\n\nСврха уплате\n\nРачун примаоца\n\nДопринос за ПИО\n\n840-721313843-74\n\nДопринос за здравствено осигурање\n\n840-721325843-61\n\nДопринос за осигурање за случај незапослености\n\n840-721331843-06\n\nПорез на приходе од самосталних делатности\n\n840-711122843-32\n\nПоле\n\nЗначение\n\nуплатилац\n\nТак как вы платите оффлайн, то вы платите как физ лицо и надо указать - ваше Имя Фамилия, адрес из белого картона и город.\n\nсврха уплате\n\nСмотри табличку выше (название налога и месяц + год, например Doprinos za PIO za Jun 2022)\n\nпрималац\n\nПореска управа Републике Србије\n\nшифра плаhaньа\n\n153 - это оплата наличными, для онлайн 253\n\nвалута\n\nдин. - т.к. это официальная валюта Сербии\n\nизнос\n\nсумма налога _\\[рекомендую округлять на ~50 динар вверх, брать из решения по налогам\\]_\n\nрачун примаоца\n\nСмотри табличку выше\n\nмодел\n\n97 - контрольная сумма\n\nпозив на броj (одобренье)\n\nваш номер в налоговой (брать из решения по налогам)\n\n_Остальные поля как заполнить вам скажут на месте_\n\nОплата онлайн [#](#%d0%be%d0%bf%d0%bb%d0%b0%d1%82%d0%b0-%d0%be%d0%bd%d0%bb%d0%b0%d0%b9%d0%bd)\n---------------------------------------------------------------------------------------------\n\n### Через мобильное приложение райфайзен [#](#%d1%87%d0%b5%d1%80%d0%b5%d0%b7-%d0%bc%d0%be%d0%b1%d0%b8%d0%bb%d1%8c%d0%bd%d0%be%d0%b5-%d0%bf%d1%80%d0%b8%d0%bb%d0%be%d0%b6%d0%b5%d0%bd%d0%b8%d0%b5-%d1%80%d0%b0%d0%b9%d1%84%d0%b0%d0%b9%d0%b7%d0%b5%d0%bd)\n\n💡\n\nСамый простой вариант это отсканировать QR код с вашей платежки в решении по налогам. Qr коды начали появляться с весны 2023 года.\n\nЧто бы отсканировать открываете бизнес приложение **Domestic payments –> IPS payment**, после вам нужно только подставить ваши суммы всё остальное должно заполниться автоматически.\n\nНиже инструкция для тех кто хочет заполнить всё самостоятельно или понять как всё работает.\n\nОткрываем бизнес приложение **Domestic payments –> New payment**\n\nПоле\n\nЗначение\n\nBeneficiary name или Naziv primaoca\n\nНазвание платежа мб любым, но я указывал как в платежке\n\nBeneficiary location или Mesto primaoca\n\nГород где зарегистрирован ЮР адрес\n\nBeneficiary account или Brok racuna primaoca\n\nСмотри табличку ниже\n\nModel\n\n97\n\nCredit reference number или Poziv na broj (odobrenje)\n\nваш номер в налоговой (брать из решения по налогам)\n\nAmount (RSD) или Iznos\n\nсумма налога _\\[рекомендую округлять на ~50 динар вверх, брать из решения по налогам\\]_\n\nPayment code или Sifra placanja\n\n253 для оплаты налога онлайн\n\nPayment purpose или Svrha placanja\n\nРекомендую написать название налога и месяц + год, например Doprinos za PIO za Jun 2022\n\n_Даты и переключатели игнорируйте, они вам не понадобятся_\n\n[![Пример оплаты налога через мобильное райфа](/guides/business/tax/media/tax-paid-example-in-raif-app_hu386b3f13b07f872db870d3749b32d3c1_228072_591x0_resize_q75_h2_box_3.webp)](media/tax-paid-example-in-raif-app.png)\n\nПример оплаты налога через мобильное райфа\n\nName\n\nBeneficiary account\n\nДопринос за PIO\n\n840-721313843-74\n\nДопринос за здарвствено осигурање\n\n840-721325843-61\n\nДопринос за осигурање за случај\n\n840-721331843-06\n\nПорез на приходе од самосталних делатности\n\n840-711122843-32\n\n💡\n\nПосле оплаты сохраните в черновики чтобы не вводить все данные заново.\n\n[![Пример черновиков](/guides/business/tax/media/template_hu896a586b56d5c690b714e2900924a461_102118_591x0_resize_q75_h2_box_3.webp)](media/template.png)\n\nПример черновиков\n\n### Через личный кабинет поштанска банка [#](#%d1%87%d0%b5%d1%80%d0%b5%d0%b7-%d0%bb%d0%b8%d1%87%d0%bd%d1%8b%d0%b9-%d0%ba%d0%b0%d0%b1%d0%b8%d0%bd%d0%b5%d1%82-%d0%bf%d0%be%d1%88%d1%82%d0%b0%d0%bd%d1%81%d0%ba%d0%b0-%d0%b1%d0%b0%d0%bd%d0%ba%d0%b0)\n\nОткрываем [ЛК](https://webebank.ebb-bg.com/sbpo_mbank/payments/prepare \"Ссылка на личный кабинет бизнес\") -> Placanja -> Novi nalog -> Standardni nalog\n\nЗаполнять всё латиницей!\n\n[![Пример оплаты налога через лк поштанска](/guides/business/tax/media/postanska-tax-template_hu41d7f6b782e07e3c2930f7797d4e939f_278899_2434x0_resize_q75_h2_box_3.webp)](media/postanska-tax-template.png)\n\nПример оплаты налога через лк поштанска\n\nПоле\n\nЗначение\n\nRacun platioca\n\nВаш счет в RSD\n\nNaziv primaoca\n\nНазвание платежа мб любым, но я указывал как в платежке\n\nMesto primaoca\n\nГород где у вас зарегистрирован бизнес\n\nGrad Primaoca\n\nГород где у вас зарегистрирован бизнес\n\nSifra placanja\n\n53 - Это было подтверждено поддержкой банка\n\nIznos\n\nсумма налога _\\[рекомендую округлять на ~50 динар вверх, брать из решения по налогам\\]_\n\nModel\n\n97 - контрольная цифра, стандартная для налогов и пошлин\n\nPoziv na broj\n\nваш номер в налоговой (брать из решения по налогам)\n\nSvrha placanja\n\nРекомендую написать название налога и месяц + год, например Doprinos za PIO za Jun 2022\n\nRacun primaoca\n\nСмотри табличку ниже\n\nModel\n\n97 - контрольная цифра, стандартная для налогов и пошлин\n\nPoziv na broj\n\nвторой раз ваш номер в налоговой (брать из решения по налогам)\n\nОстальные поля оставьте как есть\n\n**Налоги:**\n\nSvrha placanja\n\nRacun primaoca\n\nДопринос за PIO\n\n840-721313843-74\n\nДопринос за здарвствено осигурање\n\n840-721325843-61\n\nДопринос за осигурање за случај\n\n840-721331843-06\n\nПорез на приходе од самосталних делатности\n\n840-711122843-32\n\nЗаполняете все поля, дублируете позив на броj два раза и отправляете. Не забудь в конце (после оплаты) сделать шаблоны, чтобы в дальнейшем не повторять процесс заполнения! Всё!\n\nКак проверить что налоги оплачены и нет задолжности? [#](#%d0%ba%d0%b0%d0%ba-%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d1%80%d0%b8%d1%82%d1%8c-%d1%87%d1%82%d0%be-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3%d0%b8-%d0%be%d0%bf%d0%bb%d0%b0%d1%87%d0%b5%d0%bd%d1%8b-%d0%b8-%d0%bd%d0%b5%d1%82-%d0%b7%d0%b0%d0%b4%d0%be%d0%bb%d0%b6%d0%bd%d0%be%d1%81%d1%82%d0%b8)\n------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nЕсть 3 варианта как проверить:\n\n1.  Имея [Электронная подпись](/guides/business/electron-signature/ \"Электронная подпись\") в [личном кабинете налоговой](/guides/business/e-gov/#выписка-о-задолженности-или-переплате \"Выписка о задолженности или переплате\")\n2.  Через бухгалтера _(не обязательно нанимать, это как одноразовая услуга)_\n3.  Лично в налоговой **по месту регистрации ИП** (не факт что вам её сделают, с высоким шансом пошлют в пункт 1)\n\nКнига KPO [#](#%d0%ba%d0%bd%d0%b8%d0%b3%d0%b0-kpo)\n--------------------------------------------------\n\n[![Бухгалтерская книга по форме КПО (опциональна для паушала)](/guides/business/tax/media/kpo-kniga_hu90a771c58a08b2a2730d60ea8e91fcdb_200761_1280x0_resize_q75_h2_box_3.webp)](media/kpo-kniga.png)\n\nБухгалтерская книга по форме КПО (обязательна для паушала)\n\nЭта книга (книгой это сложно назвать) обязательна для заполнения - это просто PDF со списком всех входящих транзакций в любой валюте. Валюта конвертируется в динары по курсу на день выставления счета (инвойса) по курсу [NBS (Национальный банк Сербии)](https://www.nbs.rs/kursnaListaModul/naZeljeniDan.faces). Эту книгу заранее никому не надо отправлять, просто хранить у себя как файл. Эту книгу надо давать по запросу, например её может попросить: банк, налоговая и возможно еще кто-то. Книга КПО нужна для расчета ЕКО налога.\n\n*   Шаблон книги КПО ([pdf](https://www.paragraf.rs/obrasci/KPO.pdf \"Шаблон книги КПО\")),\n    *   1 Редни број – Порядковый номер транзакции\n    *   2 Датум и опис књижења – Дата из инвойса и Название компании кто перевел денег\n    *   3 од продаје производа – Оставьте пустым если вы не продаете вещи, а только оказываете услуги.\n    *   4 од извршених услуга – Сумма в динарах за ваши услуги, сумма из инвойса даже если на счет пришло меньше денег из-за комиссий, конвертировать по курсу [NBS (Национальный банк Сербии)](https://www.nbs.rs/kursnaListaModul/naZeljeniDan.faces) по дате инвойса.\n    *   5 СВЕГА ПРИХОДИ ОД ДЕЛАТНОСТИ – сложите суммы из 3й и 4й колонки\n*   [Свод правил по бизнес-книгам KPO](https://www.purs.gov.rs/sr/o-nama/pravilnici/185/pravilnik-o-poslovnim-knjigama-i-iskazivanju-finansijskog-rezultata-po-sistemu-prostog-knjigovodstva-.html \"Свод правил по бизнес-книгам KPO\")\n\nПолезные ссылки [#](#%d0%bf%d0%be%d0%bb%d0%b5%d0%b7%d0%bd%d1%8b%d0%b5-%d1%81%d1%81%d1%8b%d0%bb%d0%ba%d0%b8)\n-----------------------------------------------------------------------------------------------------------\n\n*   [Список налоговых реквизитов](https://www.paragraf.rs/dnevne-vesti/250214/pdf/pregled_racuna_za_uplatu_javnih_prihoda_za_obveznike_samostalne_delatnosti.pdf \"Список налоговых реквизитов\") \n </card>"
                }
            ]
        },
        {
            "group": "Открытие счета",
            "icon": "bank.png",
            "items": [
                {
                    "smile": "💰",
                    "title": "Банки",
                    "description": "<card> \n Описание банков в Сербии, какие открывают счета для не резедентов, какие валюты принимают, какие банкоматы есть, какие комиссии и т.д.\n\n1) Райфайзен - лучший банк в сербии, как минимум для не резедентов, принимает USD, EUR, RUB и другие валюты, куча банкоматов и удобное (по меркам Сербии) мобильное приложение.\n2) Poštanska - открывают валютный счет для физиков нерезидентов, хороший если в райфе не открывают, принимают только EUR.\n3) API - комиссии за каждую транзакцию, персонал говорит на Русском. Хороший банк если вы планируете принимать переводы из РФ.\n4) Altabanka - открывают, принимают много разных валют, но не USD, пополнение только в отделении по паспорту, иногда отваливаются банки корреспонденты и не приходят деньги, в 2022 году 6 мес не работала оплата картой в интернете.\n5) Halkbank — иногда открывают если работаешь по найму или директор в сербской ДОО.\n6) OTP Banka - лучше подавать с статусом резидента. Долгое открытие так как проверку делают в Сербии и Венгрии\n7) Banca Intesa - без статуса резидента не откроют\n8) Addiko - со статусом резидента открывает\n9) UniCredit - подавать лучше с статусом резидента\n10) Erstebank - статус резидента обязательно\n11) AikBanka - не открывают\n12) 3banka - ?\n13) Adriaticbank - открывают, счет доллар и евро. С долларом проблемы. Бывший expobank.\n14) MiraBank - работают с ДОО только, с Рф паспортом не откроют\n15) MobiBanka - Нет комиссии за входящие платежи если получаешь зп, есть оплата телефоном, есть бесплатные тарифы, можно дать третьему лицу доверенность на доступ к своему счёту и доверенный может полностью пользоваться счётом и получить на своё имя карты к нему. Приложение примерно как у райфа, ограничения не резидентов как у райфа. Курс более менее нормальный.\n\nРезидент - это человек с годом жизни в сербии и вторым годовым ВНЖ.\n\n## Где лучше снимать деньги с карты не сербского банка? #\nErste, Eurobanka не берут комиссию. У евробанка еще и банкоматы с пейпасом, можете хоть с телефона снять.\n\n## Как подтвердить статус налогового резидента РФ\n\n1) [Как подтвердить статус налогового резидента РФ](https://www.nalog.gov.ru/rn77/fl/interest/dual_nationality/status/)\n2) [Подать запрос на подтверждение](https://service.nalog.ru/nrez/)\n3) если я правильно понял, то налоговая РФ не подтверждает отсутствие такого статуса\n\n## Кредиты/Ипотеки/Займы\nРайф рассказал о том, какие виды кредитов доступны иностранным гражданам в Сербии, в зависимости от их статуса проживания.\n\nНе резиденты (иностранные граждане, пребывающие в Сербии менее 12 месяцев) могут подавать заявки только на динарные потребительские и автокредиты, при наличии кредитоспособного поручителя из Сербии.\n\nРезиденты (иностранные граждане, проживающие в Сербии более 12 месяцев) могут претендовать на все виды кредитов, включая ипотечные, с условием погашения до срока действия их идентификационной карты для иностранцев, выданной Министерством Внутренних Дел Сербии (с выданным JMBG для иностранцев) или до окончания временного пребывания клиента в Сербии, как записано в паспорте. Если кредит одобряется на более длительный срок, требуется кредитоспособный поручитель - резидент, проживающий и работающий в Сербии.\n \n </card>"
                },
                {
                    "smile": "🟡",
                    "title": "Райфайзен",
                    "description": "<card> \n В этом разделе детально описана процедура оформления бизнес и личного счета, а также основной функционал сербского райфайзен банка\n\nСодержание Expand Collapse\n\n*   [Банки](#банки)\n    *   [Частые вопросы](#частые-вопросы)\n*   [Документы для открытие бизнес счета](#документы-для-открытие-бизнес-счета)\n    *   [Подача заявления](#подача-заявления)\n*   [Документы для открытие личного счёта](#документы-для-открытие-личного-счёта)\n*   [Активация карт](#активация-карт)\n*   [Оплата телефоном via NFC](#оплата-телефоном-via-nfc)\n*   [Отправка SWIFT с сербского счета физика (не резедента)](#отправка-swift-с-сербского-счета-физика-не-резедента)\n    *   [Белград](#белград)\n    *   [Отправка денег через банкомат Райфа](#отправка-денег-через-банкомат-райфа)\n*   [SWIFT переводы на ваш физ лиц счёт в Сербии](#swift-переводы-на-ваш-физ-лиц-счёт-в-сербии)\n*   [SWIFT переводы на ваш сербский ИП](#swift-переводы-на-ваш-сербский-ип)\n    *   [Подтверждение перевода](#подтверждение-перевода)\n*   [(ИП) Продажа валюты](#ип-продажа-валюты)\n*   [Смена статуса нерезидента в банке](#смена-статуса-нерезидента-в-банке)\n*   [Перевод денег с бизнес счета (Паушала) на личный счет](#перевод-денег-с-бизнес-счета-паушала-на-личный-счет)\n*   [Полезные ссылки](#полезные-ссылки)\n\n### Содержание\n\n[↑ Переместить наверх](#)\n\n*   [Банки](#банки)\n    *   [Частые вопросы](#частые-вопросы)\n*   [Документы для открытие бизнес счета](#документы-для-открытие-бизнес-счета)\n    *   [Подача заявления](#подача-заявления)\n*   [Документы для открытие личного счёта](#документы-для-открытие-личного-счёта)\n*   [Активация карт](#активация-карт)\n*   [Оплата телефоном via NFC](#оплата-телефоном-via-nfc)\n*   [Отправка SWIFT с сербского счета физика (не резедента)](#отправка-swift-с-сербского-счета-физика-не-резедента)\n    *   [Белград](#белград)\n    *   [Отправка денег через банкомат Райфа](#отправка-денег-через-банкомат-райфа)\n*   [SWIFT переводы на ваш физ лиц счёт в Сербии](#swift-переводы-на-ваш-физ-лиц-счёт-в-сербии)\n*   [SWIFT переводы на ваш сербский ИП](#swift-переводы-на-ваш-сербский-ип)\n    *   [Подтверждение перевода](#подтверждение-перевода)\n*   [(ИП) Продажа валюты](#ип-продажа-валюты)\n*   [Смена статуса нерезидента в банке](#смена-статуса-нерезидента-в-банке)\n*   [Перевод денег с бизнес счета (Паушала) на личный счет](#перевод-денег-с-бизнес-счета-паушала-на-личный-счет)\n*   [Полезные ссылки](#полезные-ссылки)\n\nБанки [#](#%d0%b1%d0%b0%d0%bd%d0%ba%d0%b8)\n------------------------------------------\n\n💡\n\nС 03.08.2022 если вы хотите открыть только личный счет, то Райфайзен требует трудовой контракт с сербской компанией. Если у вас есть бизнес в сербии с кодом деятельности 62\\*\\*, 6399, то вы можете сначала открыть [бизнес счет](#%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d1%8b-%d0%b4%d0%bb%d1%8f-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d0%b5-%d0%b1%d0%b8%d0%b7%d0%bd%d0%b5%d1%81-%d1%81%d1%87%d0%b5%d1%82%d0%b0), а потом личный. С 11.2022 для личного счета открывают только динарский счет (нет валютного личного, за валютным идите в поштанск).\n\n### Частые вопросы [#](#%d1%87%d0%b0%d1%81%d1%82%d1%8b%d0%b5-%d0%b2%d0%be%d0%bf%d1%80%d0%be%d1%81%d1%8b)\n\n1.  Какой лимит снятия денег с банкомата?\n    \n    [![Описание сайт райфайзен банка](/guides/banks/raiffeisen/media/limits_hubd0b69ec65afb2866faf734b214af994_113547_1153x0_resize_q75_h2_box_3.webp)](media/limits.png)\n    \n    Описание сайт райфайзен банка [источник](https://www.raiffeisenbank.rs/digitalne-usluge/visenamenski-uredaji/)\n    \n2.  Какой лимит на пополнение?\n    \n    *   150к динар за одну транзакцию и максимум 90 купюр\n3.  Можно ли переводить с бизнес счета валюту евро в Европу/другую страну?\n    \n    *   Можно, но банк может запросить инвойс.\n4.  Какая комиссия за входящие swift переводы на бизнес счет?\n    \n    *   Комиссия может быть от 0 до 100 евро. Зависит от банка посылающего swift. И отправителя, отправитель может полностью оплатить комиссию или разделить её с вами.\n5.  Что делать если карты есть, а карты в приложении не видно?\n    \n    *   Вставить их в банкомат и сменить пинкод или проверить баланс что бы активировать карту.\n6.  В чем разница между Dina card и Mastercard/Visa\n    \n    *   Разницы нет, обе карты привязаны к динарскому счету\n    *   Visa не привязаны к валютному счету\n    *   Бизнес Mastercard мультивалютная\n7.  Если я буду платить за границей или онлайн в другой валюте отличной от RSD, будет сниматься в EUR?\n    \n    *   Если была оплатой картой физ лица, то будет сниматься с динарского счета динары, банк конвертирует валюту в динары по внутреннему курсу банка на лету.\n    *   Если была оплатой картой ип, то будет сниматься евро\n8.  Какие тарифы на обслуживание в Райфе?\n    \n    *   350 динар в месяц за 2 личные карты Visa и Dina (пакет)\n    *   500 динар в месяц за 2 бизнес карты MasterCard и Dina (пакет)\n9.  Можно ли привязать карту к [Apple Pay](https://support.apple.com/ru-ru/HT206637#:~:text=URPay-,%D0%A1%D0%B5%D1%80%D0%B1%D0%B8%D1%8F,-Banka%20Intesa%20Sanpaolo), [GooglePay](https://support.google.com/wallet/answer/12110288?hl=en)?\n    \n    🚩\n    \n    Карта должна быть активная, хотя бы раз должна побывать в банкомате райфа, проверить баланс, в идеале сменить пинкод и на счету должны быть деньги! Замечено что даже при всех этих условиях карта может не привязываться в первую неделю, надо подождать.\n    \n    *   Для, для [Apple Pay](https://support.apple.com/ru-ru/HT206637#:~:text=URPay-,%D0%A1%D0%B5%D1%80%D0%B1%D0%B8%D1%8F,-Banka%20Intesa%20Sanpaolo) работает оба провайдера Visa и Mastercard\n    *   В андроиде можно привязать только в [RaiPay](https://www.raiffeisenbank.rs/digitalne-usluge/raipay/ \"RaiPay\"), [GooglePay](https://support.google.com/wallet/answer/12110288?hl=en \"GooglePay\") не работает\n10.  Можно получать на бизнес счет USD/EUR/RUB?\n    \n\n*   Можно. Реквизиты спрашивать в банке. Курс можно посмотреть [на сайте](https://www.raiffeisenbank.rs/korisni-alati/kursna-lista/). Курсы показывает для физиков, для бизнес он немного лучше на ~1 RSD.\n\n11.  Есть ли лимит на количество транзакций?\n\n*   Есть, 10 транзакций в сутки. Можно увеличить или снять этот лимит просто написав им на почту, в чат или сходить в отделение.\n\nДокументы для открытие бизнес счета [#](#%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d1%8b-%d0%b4%d0%bb%d1%8f-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d0%b5-%d0%b1%d0%b8%d0%b7%d0%bd%d0%b5%d1%81-%d1%81%d1%87%d0%b5%d1%82%d0%b0)\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n1.  Подтверждение об открытии бизнеса [Открытие ИП (Паушал)](/guides/business/open/ \"Открытие ИП (Паушал)\")\n    *   Открывают только ИП с кодом деятельности 62\\*\\*, 6399\n2.  Загран паспорт\n3.  [Бели картон](/guides/personal/beli-karton/ \"Бели картон\") заверенный в полиции\n4.  Местный номер телефона [Связь](/guides/personal/mobile/ \"Связь\")\n\n### Подача заявления [#](#%d0%bf%d0%be%d0%b4%d0%b0%d1%87%d0%b0-%d0%b7%d0%b0%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d0%b8%d1%8f)\n\n💡\n\nЕсли в банке вам говорят что нужно получит ВНЖ ака bòravak [(Онлайн подача)](/guides/temporary-residence/online/ \"ВНЖ ака bòravak (Онлайн подача)\") или [(Офлайн подача)](/guides/temporary-residence/offline/ \"ВНЖ ака bòravak (Офлайн подача)\") перед открытием бизнес счета, то попробуйте сходить в другое отделение. Не все отделения райфа открывают и обслуживают бизнес, в любом отделении могут подсказать где ближайший кто обслуживает бизнес клиентов:\n\n*   [Cara Dušana 78, Beograd](https://goo.gl/maps/mGDE4uRdEmrRkf9Q6 \"Отделение райфа в белграде где открывают бизнес счет\") – я открывал тут, говорят по англ, лучше приходить под открытие\n*   [Terazije 27, Beograd](https://goo.gl/maps/USEwVjhXFdByAm657 \"Отделение райфа в белграде где открывают бизнес счет, очень загруженное\") – Очень загруженное отделение, открывают долго, иногда говорят по английски\n*   [Bulevar oslobođenja 56a, Novi Sad](https://goo.gl/maps/CiwMyUSrVTVyTYAF9 \"Отделение райфа в Новом Саде где открывают бизнес счет\") – Работат по будням, до 14:00 (лучше не позднее 13:00, иначе пошлют на завтра: процесс подписания всего около получаса). От входа поворачивать налево, там два стола. Столы направо — для физлиц.\n*   [Bulevar cara Lazara bb, Novi Sad](https://goo.gl/maps/usS28jV2MdMDvFK6A \"Отделение райфа в Новом Саде где открывают бизнес счет\")\n\nПосле подачи заявления с вами должны связаться в течении 2х дней, если нет, то идёте ножками в банк к той же операционистки и выясняете статус. Должны прислать список вопросов на email.\n\nВопросы которые вам пришлют\n\n1.  We need your personal references in area that you are incorporated with . Please describe what you have been doing professionally so far. Please provide us with : Links, Sites. We need your company web-site .\n    *   _Можно приложить LinkedIn если нет сайта._\n2.  We need names from all your other incorporated companies. Please provide us with their names, country of incorporation and ongoing business.\n3.  Who are your actual/potential clients and from which countries? We need list of all your clients and potential clients.\n    *   Перечислите своих клиентов если это компании. Если вы работаете как фрилансер, например на Upwork, то напишите на какой платформе работаете и опишите примерный портрет ваших клиентов, например это маленькие компании кто не могут нанять в штат, но готовы нанять фрилансера\n4.  Please provide business plan. Describe in details in which way you will conduct your business activity on the territory of Republic of Serbia.\n    *   _Описать в несколько предложений чем вы занимаетесь, как находите клиентов, какие планы._\n5.  What is the expected number and volume of the transactions for the next 12 months, on which purpose and from which countries ?\n6.  Please provide documentation regarding your current /previous business activity (contracts with your clients, work contracts, business plan, invoices etc.)\n    *   _Можно предоставить контракты с других стран если у вас уже был открыт бизнес или предоставить черновик текущего контракта, наличие контракта сильно увеличивает шансы._\n7.  I also need information on who will perform these tasks? As well as some business documentation (contracts/invoices with other client companies).\n\n🚩\n\nНе нужно заваливать их документами, скиньте только то что они попросили, это лишнее если вы отправите все инвойсы за 7 лет или еще что то такое.\n\nНужно ответить и ждать пару дней, если молчат, то сходите ножками в банк и выяснять статус.\n\nЕсли всё в порядке, то вам откроют счёт и его можно использовать сразу.\n\nРекомендую попросить распечатку инструкции как делать SWIFT перевод на ваш счет в валюте (в моём случае было евро), эта инфа потребуется тем кто будет отправлять вам деньги [SWIFT переводы на ваш сербский ИП](#swift-%d0%bf%d0%b5%d1%80%d0%b5%d0%b2%d0%be%d0%b4%d1%8b-%d0%bd%d0%b0-%d0%b2%d0%b0%d1%88-%d1%81%d0%b5%d1%80%d0%b1%d1%81%d0%ba%d0%b8%d0%b9-%d0%b8%d0%bf)\n\nВ течении рабочей недели вам должно прийти уведомление в мобильном приложении о том что ваши карты готовы. Если уведомление не приходит, то надо сходить ножками спросить. [Читать про активацию карт](#%d0%b0%d0%ba%d1%82%d0%b8%d0%b2%d0%b0%d1%86%d0%b8%d1%8f-%d0%ba%d0%b0%d1%80%d1%82)\n\n💡\n\nКарты можно забрать на следующий день после 12:00 по местному времени, после того как вы получили оповещение в приложении о готовности карт. Карты забирать в том же отделении.\n\nДокументы для открытие личного счёта [#](#%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d1%8b-%d0%b4%d0%bb%d1%8f-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d0%b5-%d0%bb%d0%b8%d1%87%d0%bd%d0%be%d0%b3%d0%be-%d1%81%d1%87%d1%91%d1%82%d0%b0)\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n💡\n\nС 03.08.2022 если вы хотите открыть только личный счет, то Райфайзен требует трудовой контракт с сербской компанией. Если у вас есть бизнес в сербии с кодом деятельности 62\\*\\*, 6399, то вы можете сначала открыть [бизнес счет](#%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d1%8b-%d0%b4%d0%bb%d1%8f-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d0%b5-%d0%b1%d0%b8%d0%b7%d0%bd%d0%b5%d1%81-%d1%81%d1%87%d0%b5%d1%82%d0%b0), а потом личный. С 11.2022 для личного счета открывают только динарский счет (нет валютного личного, за валютным идите в поштанск).\n\n1.  [Бели картон](/guides/personal/beli-karton/ \"Бели картон\")\n2.  Загран паспорт\n3.  РФ паспорт с пропиской\n4.  Местный номер телефона [Связь](/guides/personal/mobile/ \"Связь\")\n\nОткрыть можно в любом отделении [raiffeisen bank](https://www.raiffeisenbank.rs/mapa-bankomati-ekspoziture/), некоторые работают _Пн-Пт с 10 по 15_ так что смотрите внимательно.\n\nЛучше приходить в отделение за 15 минут до открытия.\n\nПосле того как вы сходили в первый раз вам должны будут написать на почту в течении 1-3 дней с отказом или принятии вашего заявления, если этого не произошло, то нужно сходить лично в то же отделение к тому же операционисту и спросить об этом, они могут просто забыть или пропустить вас.\n\nЕсли всё хорошо и ваше заявление приняли, вам надо сходить в отделение, вы подпишите бумажки и вам должны помочь активировать приложение мобильного банка:\n\n*   [Google Play](https://play.google.com/store/apps/details?id=rs.Raiffeisen.mobile&hl=sr)\n*   [Apple Store](https://itunes.apple.com/sr/app/moja-mbanka-raiffeisen/id1053503191?mt=8)\n*   [Huawei store](https://appgallery.huawei.com/#/app/C102257237?channelId=EURSMKT20200527RF&detailType=0)\n\nПосле активации вам скажут что карты в процессе выпуска и будут готовы в течении 1 недели, оповещении о том что карты готовы получите в приложении. Если уведомление не приходит, то надо сходить ножками спросить. [Читать про активацию карт](#%d0%b0%d0%ba%d1%82%d0%b8%d0%b2%d0%b0%d1%86%d0%b8%d1%8f-%d0%ba%d0%b0%d1%80%d1%82)\n\n💡\n\nКарты можно забрать на следующий день после 12:00 по местному времени, после того как вы получили оповещение в приложении о готовности карт. Карты забирать в том же отделении.\n\nАктивация карт [#](#%d0%b0%d0%ba%d1%82%d0%b8%d0%b2%d0%b0%d1%86%d0%b8%d1%8f-%d0%ba%d0%b0%d1%80%d1%82)\n----------------------------------------------------------------------------------------------------\n\nВам выдадут 4 конверта:\n\n*   2 с картами\n*   2 с пин кодами для карт\n\n[![Бумажка с пин кодом](/guides/banks/raiffeisen/media/card-pin-code_hud8d8659db7985f14b63b8c653575ce66_574829_300x0_resize_q75_h2_box_3.webp)](media/card-pin-code.png)\n\nБумажка с пин кодом\n\n[![Пин код](/guides/banks/raiffeisen/media/card-pin-code-reveil_hu2335a1aabef0d4f44332d3018919d852_601644_300x0_resize_q75_h2_box_3.webp)](media/card-pin-code-reveil.png)\n\nПин код\n\nОткрываете конверт с пин кодом, отрываете черную бумажку (_там где стрелочка_) и клеите её на свободное место, там будет 4х значный код\n\n💡\n\nПин код можно поменять в банкомате. Цена смены пин кода для бизнес карт - 150 динар.\n\nОплата телефоном via NFC [#](#%d0%be%d0%bf%d0%bb%d0%b0%d1%82%d0%b0-%d1%82%d0%b5%d0%bb%d0%b5%d1%84%d0%be%d0%bd%d0%be%d0%bc-via-nfc)\n----------------------------------------------------------------------------------------------------------------------------------\n\n*   Райф не поддерживает [GooglePay](https://support.google.com/wallet/answer/12110288?hl=en) у него есть альтернатива для андроидов [RaiPay](https://www.raiffeisenbank.rs/digitalne-usluge/raipay/ \"Описание альтернативной технологии по оплате телефоном в магазинах\")\n*   Raiffeisen bank поддерживает [Apple Pay](https://www.raiffeisenbank.rs/digitalne-usluge/apple-pay/ \"Ссылка со всеми банками кто поддерживает Apple Pay\")\n\n💡\n\nНе все терминалы в магазинах поддерживают оплату телефоном даже при помощи RaiPay. Для надежности всегда носите с собой пластиковую карту.\n\n*   Google Pay нельзя добавить карту райфа, но можно добавить карту в Google Play что бы платить подписки в мобильных приложениях. [Смените страну](https://support.google.com/googleplay/answer/7431675?hl=en \"Инструкция по смене региона\") и [добавьте карту](https://support.google.com/googleplay/answer/4646404?hl=en&co=GENIE.Platform%3DAndroid \"Инструкция по добавлении карты\")\n\nОтправка SWIFT с сербского счета физика (не резедента) [#](#%d0%be%d1%82%d0%bf%d1%80%d0%b0%d0%b2%d0%ba%d0%b0-swift-%d1%81-%d1%81%d0%b5%d1%80%d0%b1%d1%81%d0%ba%d0%be%d0%b3%d0%be-%d1%81%d1%87%d0%b5%d1%82%d0%b0-%d1%84%d0%b8%d0%b7%d0%b8%d0%ba%d0%b0-%d0%bd%d0%b5-%d1%80%d0%b5%d0%b7%d0%b5%d0%b4%d0%b5%d0%bd%d1%82%d0%b0)\n-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n💡\n\nЭта инструкция для вас если вы [не резидент](#%d1%81%d0%bc%d0%b5%d0%bd%d0%b0-%d1%81%d1%82%d0%b0%d1%82%d1%83%d1%81%d0%b0-%d0%bd%d0%b5%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d0%b0-%d0%b2-%d0%b1%d0%b0%d0%bd%d0%ba%d0%b5) (_резидентом становишься на 2й год_).\n\nВ приложении райфайзен есть пункты меню ответственные за перевод денег, но они не работают т.к. вы [не резидент](#%d1%81%d0%bc%d0%b5%d0%bd%d0%b0-%d1%81%d1%82%d0%b0%d1%82%d1%83%d1%81%d0%b0-%d0%bd%d0%b5%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d0%b0-%d0%b2-%d0%b1%d0%b0%d0%bd%d0%ba%d0%b5). Поэтому надо идти ножками в отделение и просить сделать перевод в банке.\n\n[![Саппорт райфа](/guides/banks/raiffeisen/media/ask-swift-raif_hufd7daa78f73a0ea9a2b095306d3c61af_140974_1280x0_resize_q75_h2_box.webp)](media/ask-swift-raif.jpg)\n\nСаппорт райфа\n\n### Белград [#](#%d0%b1%d0%b5%d0%bb%d0%b3%d1%80%d0%b0%d0%b4)\n\n**Адреc**: [_Terazije 27, Beograd_](https://goo.gl/maps/3MAJN8PWyzj12Umw5 \"Адрес отделения райфайзен банка на карте\")\n\n**Время работы:** _09:00-16:30_\n\n1.  Чтобы отправить деньги вам надо прийти лично в [отделения с кассой](https://www.raiffeisenbank.rs/mapa-bankomati-ekspoziture/ \"отделения райфа с кассой\") (в фильтре выбирете отделение с кассой).\n2.  Сказать охраннику что вы хотите отправить свифт с личного счета, он направит в нужное окошко\n3.  С собой иметь паспорт и бумажку со SWIFT реквизитами\n4.  Вас спросят с какого счета снимать деньги, цель перевода и предупредят о комиссии. У меня была комиссия в ~40 динар за перевод в 9к динар\n5.  Вам дадут подписать бумажку о том что вы согласны сделать перевод и оплатить комиссию и можно попросить её копию, на нее поставят печать банка и отдадут вам\n6.  Со счета деньги спишутся не сразу, они сначала заморозятся, а потом через какое-то время спишутся\n\n### Отправка денег через банкомат Райфа [#](#%d0%be%d1%82%d0%bf%d1%80%d0%b0%d0%b2%d0%ba%d0%b0-%d0%b4%d0%b5%d0%bd%d0%b5%d0%b3-%d1%87%d0%b5%d1%80%d0%b5%d0%b7-%d0%b1%d0%b0%d0%bd%d0%ba%d0%be%d0%bc%d0%b0%d1%82-%d1%80%d0%b0%d0%b9%d1%84%d0%b0)\n\n💡\n\nОтправка возможно только на карты райфа, лимит 100к динар в сутки на счёт.\n\n1.  Находим банкомат с которого можно снять и положить деньги. В приложении они называются **Multifunctional device** выглядит примерно так как на фото ниже.\n    \n2.  Тыкаем пальцем в лого с пальцем (_туда куда указывает стрелочка_)\n    \n    [![2. Главный экран банкомата](/guides/banks/raiffeisen/media/atm-1_huf122850fee3ace489a9a3137ca71715c_512421_300x0_resize_q75_h2_box_3.webp)](media/atm-1.png)\n    \n    2.  Главный экран банкомата\n    \n    [![3. Меню с кнопкой для перевода](/guides/banks/raiffeisen/media/atm-2_hufe5f04bb2e85e35418c3d3a0586b39d1_398240_300x0_resize_q75_h2_box_3.webp)](media/atm-2.png)\n    \n    3.  Меню с кнопкой для перевода\n    \n3.  Открывается меню, выбираем первый пункт, пункт перевода (_uplata na dinarski racun_)\n    \n4.  В этом меню вас попросят ввести 2 раза номер счёта на который вы хотите перевести\n    \n    [![Номер счета можно найти на карте под именем начинается с цифр 265*](/guides/banks/raiffeisen/media/atm-3_hu58f460056b363eca4ff2b0c4cf04cbcd_383449_677x0_resize_q75_h2_box_3.webp)](media/atm-3.png)\n    \n    Номер счета можно найти на карте под именем начинается с цифр 265\\*\n    \n5.  Дальше попросят внести денег только наличными до 100к RSD за перевод.\n    \n\nSWIFT переводы на ваш физ лиц счёт в Сербии [#](#swift-%d0%bf%d0%b5%d1%80%d0%b5%d0%b2%d0%be%d0%b4%d1%8b-%d0%bd%d0%b0-%d0%b2%d0%b0%d1%88-%d1%84%d0%b8%d0%b7-%d0%bb%d0%b8%d1%86-%d1%81%d1%87%d1%91%d1%82-%d0%b2-%d1%81%d0%b5%d1%80%d0%b1%d0%b8%d0%b8)\n---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n💡\n\nЭта инструкция для вас если вы [резидент](#%d1%81%d0%bc%d0%b5%d0%bd%d0%b0-%d1%81%d1%82%d0%b0%d1%82%d1%83%d1%81%d0%b0-%d0%bd%d0%b5%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d0%b0-%d0%b2-%d0%b1%d0%b0%d0%bd%d0%ba%d0%b5) (_резидентом становишься на 2й год_).\n\nДля переводов надо попросить у банка распечатку инструкций как делать SWIFT перевод для нужной вам валюты, выглядит она вот так\n\n[![Пример бумажки с реквизитами, где черные квадраты, ваши данные](/guides/banks/raiffeisen/media/swift-credentials_hue507b6567c670bce3b6fcd9847e85307_151036_350x0_resize_q75_h2_box_3.webp)](media/swift-credentials.png)\n\nПример бумажки с реквизитами, где черные квадраты, ваши данные\n\n*   **Beneficiary IBAN** - уникальный идентификатор\n*   **Beneficiary name** - ваше имя из загран паспорта\n*   **Beneficiary address** - адрес постоянной регистрации, банк может указать российский это нормально\n\nSWIFT переводы на ваш сербский ИП [#](#swift-%d0%bf%d0%b5%d1%80%d0%b5%d0%b2%d0%be%d0%b4%d1%8b-%d0%bd%d0%b0-%d0%b2%d0%b0%d1%88-%d1%81%d0%b5%d1%80%d0%b1%d1%81%d0%ba%d0%b8%d0%b9-%d0%b8%d0%bf)\n--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nВ графе получатель укажите название фирмы из бумажки “_ПОТВРДА о разрешено регистрации_” [Открытие ИП (Паушал)](/guides/business/open/ \"Открытие ИП (Паушал)\")\n\nУ банка можно попросить распечатку инструкций как делать SWIFT перевод для нужной вам валюты, выглядит она вот так\n\n[![Пример бумажки с реквизитами, где черные квадраты, ваши данные](/guides/banks/raiffeisen/media/swift_euro_huc0e0da2869c7553de3faf086cb2932cd_273061_350x0_resize_q75_h2_box.webp)](media/swift_euro.jpg)\n\nПример бумажки с реквизитами, где черные квадраты, ваши данные\n\n*   **Beneficiary name** - название фирмы, прям как написано в бумаге о подтверждении регистрации бизнеса\n*   **Beneficiary address** - юридический адрес фирмы, прям как написано в бумаге о подтверждении регистрации бизнеса\n\n### Подтверждение перевода [#](#%d0%bf%d0%be%d0%b4%d1%82%d0%b2%d0%b5%d1%80%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d0%b5-%d0%bf%d0%b5%d1%80%d0%b5%d0%b2%d0%be%d0%b4%d0%b0)\n\nПосле того как деньги пришли на вас счёт вы получить оповещение на email. Что бы получить деньги надо принять платеж, он должен появится в приложении во вкладке **Foreign payment → Foreign inflows →Unprocessed inflows**\n\n[![Меню Foreign Inflows](/guides/banks/raiffeisen/media/foreign-inflow-1_hu5221d005d6c62002c958517b3d505068_281624_350x0_resize_q75_h2_box.webp)](media/foreign-inflow-1.jpg)\n\nМеню Foreign Inflows\n\n[![Пример входящего перевода до валютного контроля](/guides/banks/raiffeisen/media/foreign-inflow-2_hu4bba741e44d7acd8908928d50c8bb7fe_169744_350x0_resize_q75_h2_box_3.webp)](media/foreign-inflow-2.png)\n\nПример входящего перевода до валютного контроля\n\nКликаем на платеж и заполняете форму:\n\n[![Заполненная форма для входящих платежей](/guides/banks/raiffeisen/media/foreign-inflow-3_hua0399797a154663e183800ffc49998f5_211089_350x0_resize_q75_h2_box_3.webp)](media/foreign-inflow-3.png)\n\nЗаполненная форма для входящих платежей\n\n1.  _Payment code/Sifra osnova_ – Код зависит от того за что вам заплатили, вот список кодов:\n    *   302 для программистов\n    *   305 за консалтинг (тестировщики мб кто-то еще)\n    *   307 Другие услуги мб подходит для художников\n    *   765 для дизайнеров\n    *   _Список кодов можно найти [тут (клик)](https://porezionline.rs/obrasci.php?pID=30209 \"Список кодов для подтверждения перевода\")_\n2.  _Contract number/broj facture_ – Номер инвойса\n3.  _Year/Godina_ – Год заключения инвойса\n4.  _Payment description/Opis transakcije_ – не трогаем само заполнится\n5.  _Amount/Iznos bruto obaveza_ – Сумму вводите из Approved amount\n6.  _Total/Ukupno_ – не трогаем само заполнится\n7.  _Other data/Ostali podaci, Client data, Notice For LORO_ – и всё что ниже не трогаем\n\n[![Эти поля не трогать](/guides/banks/raiffeisen/media/foreign-inflow-4_hueaf37cda56fb5d072c7f3eb76480a73e_36576_350x0_resize_q75_h2_box_3.webp)](media/foreign-inflow-4.png)\n\nЭти поля не трогать\n\nПосле того как нажмете на кнопку **Execute** платеж отправится на валютный контроль (у меня занимал ~2-8ч, бывает дольше, на выходных и праздниках не работают).\n\n💡\n\nИногда если операция кажется банку подозрительная (рандомно?) они присылают на почту дополнительные вопросы и просят приложить инвойс и контракт.\n\nПосле прохождения валютного контроля деньги появятся на счету и получите сообщение на email об успешной операции.\n\n(ИП) Продажа валюты [#](#%d0%b8%d0%bf-%d0%bf%d1%80%d0%be%d0%b4%d0%b0%d0%b6%d0%b0-%d0%b2%d0%b0%d0%bb%d1%8e%d1%82%d1%8b)\n----------------------------------------------------------------------------------------------------------------------\n\nПродать валюту можно через мобильное приложение в Exchange office, работает по будням до 16:00.\n\nЕсли вы хотите лучший курс чем вам предлагают, то есть способ получить более адекватный курс.\n\n*   Нужно позвонить по телефону и заказать обмен\n    *   011/220-7148 или 011/220-7150\n    *   Говорят по английски\n*   Спрашивают матричный брой вашего бизнеса\n*   И говорят вам курс который могут предложить, затем фиксируют сумму и курс.\n*   Далее вы заходите в приложении в “Exchange office” и указываете там ровно ту сумму, которую заказали для продажи и получаете обещанный курс.\n*   Продаёте.\n\nСейчас при обычном курсе EUR 115.7310, я продал по 116.3000 при этом лучший курс в менячнице сегодня 117.000, то есть не предел мечтаний конечно, но ближе к нему.\n\n_Есть нюанс: они работают только в рабочее время, после 17:00 я уже не мог дозвониться например._\n\nСмена статуса нерезидента в банке [#](#%d1%81%d0%bc%d0%b5%d0%bd%d0%b0-%d1%81%d1%82%d0%b0%d1%82%d1%83%d1%81%d0%b0-%d0%bd%d0%b5%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d0%b0-%d0%b2-%d0%b1%d0%b0%d0%bd%d0%ba%d0%b5)\n--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nГлавное условие — наличие привременного боравка (ВНЖ) от 12+ мес [Источник Član 2](https://www.paragraf.rs/propisi/zakon_o_deviznom_poslovanju.html \"Источник кто такой резидент?\"). Фактически, оно возникает с получением второй наклейки в паспорте (nalepnici) ВНЖ.\n\n[![Ответ от тех поддержки райфа](/guides/banks/raiffeisen/media/change-status-raif_hu20e3bf6b82e4a292e7bcd893c3484567_125274_350x0_resize_q75_h2_box.webp)](media/change-status-raif.jpg)\n\nОтвет от тех поддержки райфа\n\n1.  [Сделать уверенье о бораваку](/guides/temporary-residence/uverene-boravku/ \"Уверенье о бораваку\")\n2.  [Бели картон](/guides/personal/beli-karton/ \"Бели картон\") заверенный в полиции\n3.  [🏗 Добавить номер ВНЖ к ИП](/guides/business/changing-data/#изменение-данных-ип \"Манипуляция с ИП после регистрации\")\n4.  Взять с собой загран паспорт содержащий два последних годовых боровака или три 6и месячных бровака (если вдруг получали новый загран – принесите и старый с истёкшим бороваком)\n5.  Перед походом в филиал банка надо проверить что в личном кабинете Reserved Funds = 0, иначе они не смогут переоткрыть вам счет, надо дождаться пока там станет 0. Обычно занимает 3-5 дней если не пользоваться картой.\n    *   Reserved Funds можно посмотреть в мобильном приложении физ лица\n6.  Всё это приносите в филиал Банка и просите сотрудника банка поменять ваш статус в Банковской системе сначало физ лица, а потом бизнес.\n    *   [Terazije 27, Beograd](https://goo.gl/maps/USEwVjhXFdByAm657 \"Отделение райфа в белграде где открывают бизнес счет, очень загруженное\") – Я менял тут, иногда говорят по английски\n7.  Они сделают копию ваших документов и скажут приходить через N дней или перезвонят. Пока они делают, вы не можете пользоваться картой физика, только снимать деньги с банкомата.\n8.  Как только вы смените статус физ лица, вам придется перепривязать ваш счет ип (если есть) к новому счету физика, а для этого надо сходить в отделение которое обслуживает юриков.\n\nВ банке вам:\n\n*   Закроют нерезидентский счет и переоткроют уже резидентский со всем функционалом\n*   Деньги перенесут со старого, на новый счет\n*   Реквизиты физ лица сменятся, карты заблокируются и их перевыпустят.\n*   Аккаунт физ лица перерегистрируют для мобильного приложения\n*   Ип счет перепривяжут к новому счету физ лица (для этого надо сходить в отделение которое обслуживает юриков)\n\n🚩\n\nПочему это важно☝️ после замены вашего статуса в системе вам будет доступен бóльший банковский функционал:\n\n*   перевод денег внутри страны\n*   принимать/отправлять свифты\n*   переводы по номеру телефона\n*   конвертация валют\n*   можно с бизнес счета на личный отправить деньги\n*   оплата через IPS (qr code)\n*   может еще что\n\nВ итоге я лично сменил статус не резидента за 7 походов в банк, посетил 3 разных офиса, 6 разных менеджеров и в сумме часов 10 потратил. 3 недели всё делал.\n\nПеревод денег с бизнес счета (Паушала) на личный счет [#](#%d0%bf%d0%b5%d1%80%d0%b5%d0%b2%d0%be%d0%b4-%d0%b4%d0%b5%d0%bd%d0%b5%d0%b3-%d1%81-%d0%b1%d0%b8%d0%b7%d0%bd%d0%b5%d1%81-%d1%81%d1%87%d0%b5%d1%82%d0%b0-%d0%bf%d0%b0%d1%83%d1%88%d0%b0%d0%bb%d0%b0-%d0%bd%d0%b0-%d0%bb%d0%b8%d1%87%d0%bd%d1%8b%d0%b9-%d1%81%d1%87%d0%b5%d1%82)\n--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n💡\n\nЭта инструкция для вас если вы [резидент](#%d1%81%d0%bc%d0%b5%d0%bd%d0%b0-%d1%81%d1%82%d0%b0%d1%82%d1%83%d1%81%d0%b0-%d0%bd%d0%b5%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d0%b0-%d0%b2-%d0%b1%d0%b0%d0%bd%d0%ba%d0%b5) (_резидентом становишься на 2й год_).\n\n[![Пример заполненной формы перевода](/guides/banks/raiffeisen/media/transfer-money_hu1b637b449369ba1e0e696ecc5d2bc7a5_87137_350x0_resize_q75_h2_box.webp)](media/transfer-money.jpg)\n\nПример заполненной формы перевода\n\n1.  В личном кабинете бизнес счета выбираете **Domestic payments –> New payment**\n2.  Заполняете как на скриншоте\n    *   Если поля пустые, то оставляете пустыми\n    *   **Beneficiary account** – ваш номер счета физ лица в динарах, можно посмотреть в личном кабинете физ лица или на Visa карте начинается с 265.\n    *   **Payment code** – 241 - «Neoporeziva primanja zaposlenih, socijalna i druga davanja izuzeta od oporezivanja» [источник](https://www.purs.gov.rs/sr/biro-za-informisanje/novosti/967/vazno-saopstenje---sifre-placanja.html#:~:text=koriste%C4%87i%20%C5%A1ifru%20pla%C4%87anja-,141,-i%20u%20pozivu \"сообщение на официальном сайте налоговой\")\n3.  Нажимаете **Continue** и потом **Pay** и подтверждаете платеж.\n4.  После оплаты можете сохранить как шаблон.\n\nПолезные ссылки [#](#%d0%bf%d0%be%d0%bb%d0%b5%d0%b7%d0%bd%d1%8b%d0%b5-%d1%81%d1%81%d1%8b%d0%bb%d0%ba%d0%b8)\n-----------------------------------------------------------------------------------------------------------\n\n*   [Офф информация банка](https://infoportal.raiffeisenbank.rs/) – Информационный портал\n*   [Personal account raiffeisen banka](https://rol.raiffeisenbank.rs/Retail/home/login) – Личный кабинет физ лица (можно получить выписку по текущему счёту) Accounts → Нужны счет → Štampaj stanje računa\n*   [Law on tax procedure and tax administration](https://www.purs.gov.rs/en/Entrepreneurs/review-of-regulations/Law/LAW-ON-TAX-PROCEDURE-AND-AX-ADMINISTRATION.html) – Налоги для ИП\n*   [IT Company Contract Templates - Documents, Design, Free, Download | Template.net](https://www.template.net/editable/it-company-contract) – Шаблоны контрактов с клиентами \n </card>"
                },
                {
                    "smile": "🔵",
                    "title": "Поштанск",
                    "description": "<card> \n В этом разделе детально описана процедура оформления бизнес и личного счета, а также основной функционал сербского банка Поштанска штедионица\n\nСодержание Expand Collapse\n\n*   [Частые вопросы](#частые-вопросы)\n*   [Документы для открытие бизнес счета](#документы-для-открытие-бизнес-счета)\n*   [Документы для открытие личного счёта](#документы-для-открытие-личного-счёта)\n    *   [Подача заявления](#подача-заявления)\n    *   [Доп услуги](#доп-услуги)\n*   [Оплата телефоном via NFC](#оплата-телефоном-via-nfc)\n*   [SWIFT](#swift)\n    *   [Реквезиты](#реквезиты)\n    *   [Перевод USD к вам на бизнес счет](#перевод-usd-к-вам-на-бизнес-счет)\n    *   [Подтверждение перевода](#подтверждение-перевода)\n*   [(ИП) Продажа валюты через email](#ип-продажа-валюты-через-email)\n*   [(ИП) Продажа валюты в личном кабинете](#ип-продажа-валюты-в-личном-кабинете)\n*   [Подключение web банка (Физ лицо)](#подключение-web-банка-физ-лицо)\n*   [Смена статуса нерезидента в банке](#смена-статуса-нерезидента-в-банке)\n*   [Полезные ссылки](#полезные-ссылки)\n\n### Содержание\n\n[↑ Переместить наверх](#)\n\n*   [Частые вопросы](#частые-вопросы)\n*   [Документы для открытие бизнес счета](#документы-для-открытие-бизнес-счета)\n*   [Документы для открытие личного счёта](#документы-для-открытие-личного-счёта)\n    *   [Подача заявления](#подача-заявления)\n    *   [Доп услуги](#доп-услуги)\n*   [Оплата телефоном via NFC](#оплата-телефоном-via-nfc)\n*   [SWIFT](#swift)\n    *   [Реквезиты](#реквезиты)\n    *   [Перевод USD к вам на бизнес счет](#перевод-usd-к-вам-на-бизнес-счет)\n    *   [Подтверждение перевода](#подтверждение-перевода)\n*   [(ИП) Продажа валюты через email](#ип-продажа-валюты-через-email)\n*   [(ИП) Продажа валюты в личном кабинете](#ип-продажа-валюты-в-личном-кабинете)\n*   [Подключение web банка (Физ лицо)](#подключение-web-банка-физ-лицо)\n*   [Смена статуса нерезидента в банке](#смена-статуса-нерезидента-в-банке)\n*   [Полезные ссылки](#полезные-ссылки)\n\nЧастые вопросы [#](#%d1%87%d0%b0%d1%81%d1%82%d1%8b%d0%b5-%d0%b2%d0%be%d0%bf%d1%80%d0%be%d1%81%d1%8b)\n----------------------------------------------------------------------------------------------------\n\n1.  Можно снять валюту с физического счета через отделение?\n    *   Да\n2.  Можно снять валюту с физического счета через банкомат?\n    *   Нет, только динары\n3.  Какой лимит на пополнение?\n    *   ???\n4.  Какая комиссия за входящие swift переводы на бизнес счет?\n    *   Комиссия может быть от 0 до 100 евро. Зависит от банка посылающего swift. И отправителя, отправитель может полностью оплатить комиссию или разделить её с вами.\n5.  Если платить картой за границей или онлайн в другой валюте отличной от RSD, будет сниматься в EUR?\n    *   ???\n6.  Если платить картой в сербии, то какая валюта будет списываться?\n    *   У всех счет евровый и когда вы оплачиваете покупки внутри страны, то евро конвертируется в динары по курсу банка ~ 117 динар за евро при каждой покупке.\n7.  Какие тарифы на обслуживание поштанска?\n    *   [50 динар](https://www.posted.co.rs/korisno/doc/PUN/PUN_Tekuci_devizni-racun-nerezidenta-fizickog-lica.pdf \"тарифы для физиков\") в месяц (если были операции) для физика\n    *   [200 динар](https://www.posted.co.rs/korisno/doc/PUN/Tekuci_dinarski_racun_STANDARD_Preduzetnici.pdf \"тарифы для бизнес\") в месяц для бизнес\n8.  Можно ли привязать карту поштанска к Apple Pay, GooglePay?\n    *   Apple Pay — работает, [описание как настроить](https://www.posted.co.rs/stanovnistvo/eservisi/apple-pay.html \"Ссылка на страницу с описание как настроить Apple Pay\")\n    *   Google Pay — работает, [описание как настроить](https://www.posted.co.rs/stanovnistvo/eservisi/g-pay.html \"Ссылка на страницу с описание Google Pay\")\n9.  Можно получать на бизнес счет USD/EUR/RUB?\n    *   Можно EUR, RUB???\n    *   USD только через [посредника](#%d0%bf%d0%b5%d1%80%d0%b5%d0%b2%d0%be%d0%b4-usd-%d0%ba-%d0%b2%d0%b0%d0%bc-%d0%bd%d0%b0-%d0%b1%d0%b8%d0%b7%d0%bd%d0%b5%d1%81-%d1%81%d1%87%d0%b5%d1%82)\n10.  Есть мобильное приложение?\n    *   Есть, но в мобильном банке физ лица вы сможете увидеть только остаток по счету только в случае, если у вас там евро. Доллары не отображаются, никаких операций там посмотреть нельзя\n    *   Есть и [бизнес приложение](https://play.google.com/store/apps/details?id=com.halcom.mobile.hybrid.sbporsbg&hl=en&gl=US \"поштанска бизнес приложение\"), показывает остаток на всех счетах где есть деньги, показывает все транзакции включая оплатой картой.\n11.  Можно ли подключить бизнес счет к Paypal, Payoneer, Wise?\n    *   Paypal не работает с картами, на счет можно вывести(?SWIFT)\n    *   Payoneer работает\n    *   С Wise можно отправить свифтом EUR через банк коресподент Unicredit\n12.  С каких сервисов проходит входящая транзакция для физиков?\n\n*   Paysend (на карту)\n*   Paypal (на карту)\n*   ??\n\n💡\n\nТут мало информации, если кто знает ответ на вопрос с ???, то пожалуйста напишите в [чатик гайда](https://t.me/srb_guide \"Чатик гайда\")\n\nДокументы для открытие бизнес счета [#](#%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d1%8b-%d0%b4%d0%bb%d1%8f-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d0%b5-%d0%b1%d0%b8%d0%b7%d0%bd%d0%b5%d1%81-%d1%81%d1%87%d0%b5%d1%82%d0%b0)\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n0.  Стоимость 2000 RSD (1800 - годовое обслуживание карты, а 200 - комиссия за выпуск)\n1.  Подтверждение об открытии бизнеса [Открытие ИП (Паушал)](/guides/business/open/ \"Открытие ИП (Паушал)\")\n2.  Загран паспорт\n3.  [Бели картон](/guides/personal/beli-karton/ \"Бели картон\") заверенный в полиции\n4.  [Местный номер телефона](/guides/personal/mobile/ \"Связь\")\n5.  [Заявления которые нужно будет заполнить](https://drive.google.com/drive/folders/1ZPbv0hMtfEq-xTE9cF4M-6YSZHm7Yh1T?usp=sharing \"заявление в поштанске\")\n\n💡\n\nДля открытия бизнес счета не просят ни контракт, ни инвойсы, ни бизнес план\n\nДокументы для открытие личного счёта [#](#%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d1%8b-%d0%b4%d0%bb%d1%8f-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d0%b5-%d0%bb%d0%b8%d1%87%d0%bd%d0%be%d0%b3%d0%be-%d1%81%d1%87%d1%91%d1%82%d0%b0)\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n1.  [Бели картон](/guides/personal/beli-karton/ \"Бели картон\")\n2.  Загран паспорт\n3.  РФ паспорт с пропиской (иногда просят перевод судебным переводчиком, можно попробовать другое отделение)\n    *   Если вы выписались, то можно не говорить об этом в отделении они всё равно не оч понимают наши штампы))\n4.  [Местный номер телефона](/guides/personal/mobile/ \"Связь\")\n\n### Подача заявления [#](#%d0%bf%d0%be%d0%b4%d0%b0%d1%87%d0%b0-%d0%b7%d0%b0%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d0%b8%d1%8f)\n\nМожно открыть бизнес и личный счет вместе. Приходите в любое отделение, я рекомендую эти т.к. там есть англо-говорящий персонал:\n\n*   [Народних хероја 63, Нови Београд, Beograd](https://goo.gl/maps/aqLFUCsniAQ8fkcf9 \"Ссылка на карту поштанска в новом Белграде\") – Очень доброжелательный персонал. Говорят по-английски. Не требуют перевода российского паспорта. У них перегруз, всех шлют в другие отдделения,\n*   [Bulevar Mihajla Pupina 10/Б, Нови Београд, Beograd](https://goo.gl/maps/wKXiUdBcYEnCSbWq6 \"Ссылка на карту поштанска в новом Белграде\") – просят перевод РФ паспорта судебным переводчиком (страница с пропиской), бывают англоговорящие сотрудники.\n*   [Нехруова, лево 56а, Нови Београд, Beograd](https://goo.gl/maps/S7Mtfu6gJNqBRnBj7 \"Ссылка на карту поштанска в Нехруова, лево 56а, Нови Београд, Beograd\") – не просят перевод РФ паспорта, бывают англоговорящие сотрудники, открывают быстро, приходить лучше к открытию.\n*   [Džona Kenedija 31b, Нови Београд, Beograd](https://maps.app.goo.gl/Qc2DLrTU8XKR42Vu6 \"Ссылка на карту поштанска Džona Kenedija 31b, Нови Београд\") – просят перевод РФ паспорта, бывают англоговорящие сотрудники, открывают быстро. Заполняете заявление на открытие< самостоятельно, но отвечают вопросы если возникли.\n*   [Kraljice Marije 3, Beograd](https://goo.gl/maps/6uUdFLro53Aftia58 \"Ссылка на карту поштанска в Kraljice Marije 3, Beograd\") – не просят перевод РФ паспорта судебным переводчиком (страница с пропиской), бывают англоговорящие сотрудники. В отделении 2 окна (24 и 25), которые обслуживают нерезидентов, при посещении обязательно нужно взять правильный тип талона, охранник на входе помогает. Заявление на открытие будут рассматривать 3-4 недели, о решении вам не сообщат никак, поэтому нужно будет прийти и спросить. Во второй поход уже будут открыт счёт, и если просили карту, то она на следующий день.\n*   [Vase Čarapića 18, Stari Grad, Beograd](https://goo.gl/maps/DrNUYs1KMWk6cEww6 \"Ссылка на карту поштанска в Старом-Граде Белград\") – просят перевод РФ паспорта судебным переводчиком (страница с пропиской)\n*   [Hercegovačka 19, Waterfront, Beograd](https://goo.gl/maps/h7qaGrsSLkUorLuq5 \"Ссылка на карту поштанска в Waterfront Белград\") – Плохое отделение, медленно работают, не открывают счет в тот же день и просят заполнить кипу бумаг без помощи. Перевод паспорта не просят.\n*   [Kirovljeva 5, Beograd](https://maps.app.goo.gl/WLDJg1JhaYD2Yjrv7 \"Ссылка на карту поштанска в Kirovljeva Белград\") – Иногда говорят на англ, выдают анкеты и со всем помогают. Когда счёт открывают - звонят и пишут на почту. Перевод паспорта не просят.\n*   [Bulevar oslobođenja 13, Novi Sad](https://goo.gl/maps/uQQUB31edhjrwVRr6 \"Ссылка на карту поштанска в Bulevar oslobođenja 13, Novi Sad\") – как минимум на открытии бизнес счета есть англо-говорящий персонал\n*   [Đorđa Nikšića Johana 16, Novi Sad](https://goo.gl/maps/waMBuuSXg7ctdghW6 \"Ссылка на карту поштанска в Đorđa Nikšića Johana 16, Novi Sad\") – открывают бизнес и физика счет, перевод паспорта не просят, бывает англо-говорящий персонал\n*   Этот список не конечный, вы можете попробовать отделение которое ближе к вам и написать отзыв в [чатик гайда](https://t.me/srb_guide \"Чатик гайда\")\n\n**Нюансы при заполнении заявки на бизнес-счет:**\n\n*   Если у вас отличается адрес предузетника от адреса вашего проживания, то там, где в заявке идет речь про адрес предузетника, пишите адрес вашего виртуального офиса, в ином случае — адрес из белого картона;\n*   Не забудьте выбрать нужные вам валюты. Можете отметить, что нужен и euro и usd, но про баксы вам потом скажут, что их нельзя получать на счет;\n*   Обращайте внимание на то, что в заявке на бизнес-счет вы пишете не просто имя фамилию, а название вашего предузетника, то есть _“Имя Фамилия PR название вашей деятельности”_\n*   Не торопитесь и лучше несколько раз перечитайте то, что заполняете. Заявления составлены на кривом английском.\n*   Сразу просите выпустить карту, они не всегда вы карту выпускают и если не попросить будет счет без карты.\n\nПосле заполнения заявки вам скажут прийти или позвонят. Обычно занимает открыть личный счет до **недели**, а бизнес счет **2-4 недели**. Если вам не позвонили в течении 2х недель, рекомендую сходить лично и спросить того же менеджера, которому отдавали заявку.\n\nПосле звонка о том, что одобрили открытие счета, приходите в отделение подписывать документы. Вам выдадут заламинированную карту.\n\n### Доп услуги [#](#%d0%b4%d0%be%d0%bf-%d1%83%d1%81%d0%bb%d1%83%d0%b3%d0%b8)\n\n**Оплата онлайн** – В Поштанска надо в отделениии подключать возможность оплаты картой онлайн для физика и бизнес счета. И еще лимит оплаты онлайн лучше сразу либо увеличить, либо отменить.\n\n**Онлайн банкинг** – рекомендую при подписании договора сразу сказать, что вам нужен онлайн банкинг, иначе вам его не подключат.\n\n*   Физика [homeb@nking](https://hb.posted.co.rs/posted/index.jsp \"Ссылка на личный кабинет физ лица\") – [Инструкция](#%d0%bf%d0%be%d0%b4%d0%ba%d0%bb%d1%8e%d1%87%d0%b5%d0%bd%d0%b8%d0%b5-web-%d0%b1%d0%b0%d0%bd%d0%ba%d0%b0-%d1%84%d0%b8%d0%b7-%d0%bb%d0%b8%d1%86%d0%be)\n*   Бизнес [web sme](https://webebank.ebb-bg.com/sbpo_mbank/auth/login \"Ссылка на личный кабинет бизнеса\")\n\nДля этого нужно было заполнить ещё немного бумажек. Логин придёт к вам на почту, пароль в смс на следующий день. Если не приходят, нужно напомнить об этом сотрудникам. У них может случиться полако. Цена в месяц [400 динаров](https://www.posted.co.rs/korisno/doc/PUN/Tekuci_dinarski_racun_STANDARD_Preduzetnici.pdf \"тарифы для бизнес\").\n\n[\\[email protected\\]](/cdn-cgi/l/email-protection#07626566696c47776874736263296468297574) — сюда пишите по вопросам онлайн-банкинга\n\nОплата телефоном via NFC [#](#%d0%be%d0%bf%d0%bb%d0%b0%d1%82%d0%b0-%d1%82%d0%b5%d0%bb%d0%b5%d1%84%d0%be%d0%bd%d0%be%d0%bc-via-nfc)\n----------------------------------------------------------------------------------------------------------------------------------\n\n*   Google Pay — поддерживается, [инструкция как настроить](https://www.posted.co.rs/stanovnistvo/eservisi/g-pay.html \"Ссылка на страницу с описание Google Pay\")\n*   Apple Pay — поддерживается, [инструкция как настроить](https://www.posted.co.rs/stanovnistvo/eservisi/apple-pay.html \"Ссылка на страницу с описание Apple Pay\")\n\nSWIFT [#](#swift)\n-----------------\n\nПоштанска банка принимает только EUR.\n\n### Реквезиты [#](#%d1%80%d0%b5%d0%ba%d0%b2%d0%b5%d0%b7%d0%b8%d1%82%d1%8b)\n\n**IBAN No:** начинающийся на _RS_, находится прямо на первой странице договора об открытии валютного бизнес-счета. Так же этот номер написан на карте начинается с 200-и дальше 10ть цифр. Пример IBAN № RS352001234567890  \n**SWIFT:** _SBPORSBG_, находится предложением ниже\n\nИ это все реквизиты, которые нужны. Любой банк или сервис по этим данным определит банк получатель при формировании платежа.\n\n### Перевод USD к вам на бизнес счет [#](#%d0%bf%d0%b5%d1%80%d0%b5%d0%b2%d0%be%d0%b4-usd-%d0%ba-%d0%b2%d0%b0%d0%bc-%d0%bd%d0%b0-%d0%b1%d0%b8%d0%b7%d0%bd%d0%b5%d1%81-%d1%81%d1%87%d0%b5%d1%82)\n\nПрактически любой американский банк может конвертировать валюту и отправлять евро. А во-вторых, если по какой-то причине банк не хочет этого делать (это может касаться американской компании с владельцами из ФФ), то существует не один промежуточный сервис, позволяющий отправить нужную валюту на ваш сербский счёт.\n\n**Сервисы:** Bill.com, Payoneer, Deel, Wise и Хoom.\n\n**Payoneer** имеет официальное представительство в Сербии и часть вопросов можно решить через них. Подробнее о работе **Payoneer** в Сербии можно почитать в блоге [pausal.rs](https://blog.pausal.rs/kako-u-srbiji-koristiti-paypal-i-payoneer/ \"Статья про Payoneer\").\n\nРекомендую **Bill.com**. Через него был успешно послан swift на бизнес-счёт. Дошёл на два дня. Но что бы отправить через него отправитель должен быть только американской компанией.\n\n### Подтверждение перевода [#](#%d0%bf%d0%be%d0%b4%d1%82%d0%b2%d0%b5%d1%80%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d0%b5-%d0%bf%d0%b5%d1%80%d0%b5%d0%b2%d0%be%d0%b4%d0%b0)\n\nПосле того как деньги пришли на ваш счёт вы получить оповещение с адреса [\\[email protected\\]](/cdn-cgi/l/email-protection#1565677c797c637c55657a666170713b767a3b6766). Что бы получить деньги надо заполнить форму (OBAVEŠTENJE O DEVIZNOM PRILIVU) с информацией о платеже, форму искать в прикрепленной файле письма.\n\n[![Пример формы от поштанска](/guides/banks/postal/media/obavestenje_hu30a9fa7b0102dc08068ff079d6285757_223562_350x0_resize_q75_h2_box.webp)](media/obavestenje.jpg)\n\nПример формы от поштанска\n\nОни присылают на почту частично заполненную форму, которую нужно самому дозаполнить, подписать и прислать обратно\n\n1.  _Sifra osnova_ – Код зависит от того за что вам заплатили, вот список кодов:\n    *   302 для программистов\n    *   305 за консалтинг (тестировщики мб кто-то еще)\n    *   307 Другие услуги мб подходит для художников\n    *   765 для дизайнеров\n    *   _Список кодов можно найти [тут (клик)](https://porezionline.rs/obrasci.php?pID=30209 \"Список кодов для подтверждения перевода\")_\n2.  _Broj facture_ – Номер инвойса\n3.  _Godina_ – Год заключения инвойса\n4.  _Opis transakcije_ – Рекомендую скопировать с описания кода [с сайта с кодами](https://porezionline.rs/obrasci.php?pID=30209 \"Список кодов для подтверждения перевода\")\n\nТак же пишете дату, город, ставите подпись и отправляете заполненную форму обратно (reply). На следующий день деньги зачислят на ваш валютный счёт.\n\n💡\n\nРекомендую отправлять заполненную форму в рабочие дни с 7 утра до 13, тогда у вас высокий шанс получить деньги в тот же день и что про вас не забудут.\n\n(ИП) Продажа валюты через email [#](#%d0%b8%d0%bf-%d0%bf%d1%80%d0%be%d0%b4%d0%b0%d0%b6%d0%b0-%d0%b2%d0%b0%d0%bb%d1%8e%d1%82%d1%8b-%d1%87%d0%b5%d1%80%d0%b5%d0%b7-email)\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nЕсли у вас нет доступа к личному кабинету, то вы можете продать валюту через email.\n\nВам нужно отправить заполненное и подписанное [заявление](https://docs.google.com/document/d/1y-jwAXu2oQjETxdjbtzP0YE_DCLuvcHT95INLWJ5oVM/edit?usp=sharing \"заявление на продажу валюты с ип счета в поштанске\") на электронную почту [\\[email protected\\]](/cdn-cgi/l/email-protection#b9c9cbd0d5d0cfd0f9c9d6cacddcdd97dad697cbca \"email на который надо отпраить заявлние\")\n\n(ИП) Продажа валюты в личном кабинете [#](#%d0%b8%d0%bf-%d0%bf%d1%80%d0%be%d0%b4%d0%b0%d0%b6%d0%b0-%d0%b2%d0%b0%d0%bb%d1%8e%d1%82%d1%8b-%d0%b2-%d0%bb%d0%b8%d1%87%d0%bd%d0%be%d0%bc-%d0%ba%d0%b0%d0%b1%d0%b8%d0%bd%d0%b5%d1%82%d0%b5)\n-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nОптимальным и самым быстрым способом продажи валюты является личный кабинет предузетника в Поштанске. По сути надо просто перевести себе евро с валютного на динарский счет посредством международного платежа с соответствующим кодом.\n\nPayments –> New Payment\n\n[![Пример конвертации евро в динары в личном кабинете бизнеса](/guides/banks/postal/media/exchange_hu7849b20ce9ad2599a2189d7278ab15e2_196413_872x0_resize_q75_h2_box.webp)](media/exchange.jpg)\n\nПример конвертации евро в динары в личном кабинете бизнеса\n\nПеревод исполняется за пару часов в рабочее время по курсу 117 динаров за евро.\n\n💡\n\nРекомендую отправлять платежку желательно утром или в рабочие дни с 7 утра до 13. Если отправленный платеж не прошел за сутки, отправляйте новый.\n\nПодключение web банка (Физ лицо) [#](#%d0%bf%d0%be%d0%b4%d0%ba%d0%bb%d1%8e%d1%87%d0%b5%d0%bd%d0%b8%d0%b5-web-%d0%b1%d0%b0%d0%bd%d0%ba%d0%b0-%d1%84%d0%b8%d0%b7-%d0%bb%d0%b8%d1%86%d0%be)\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n1.  Вам нужно обратиться в отделение и спросить у них “**LIB номер для регистрации в вэб-банке(интернет банке/интернет банкарство)**. Сделать это можно после открытия счета, когда вам выдадут заламинированную картонную карточку. (?уточнить?) Я это делал во время получения пластиковой карты.\n2.  Оператор пошаманит у себя в компьютере, пошелестит бумагами и в итоге распечатает вам лист бумаги с **PIN кодом**.\n3.  После получения PIN кода идем [https://hb.posted.co.rs/posted/index.jsp](https://hb.posted.co.rs/posted/index.jsp) _(ссылка может устареть)_\n4.  Откроется форма как на картинке ниже, жмем на регистрацию _(смотри картинку ниже кнопка 1)_. На этом этапе для комфорта можно переключить на английский _(смотри картинку ниже кнопка 2)_.\n    \n    [![регистрация и смена языка](/guides/banks/postal/media/web.registration_hu2f68d3e40c2143e2711034633b5e05a7_63224_1280x0_resize_q75_h2_box.webp)](media/web.registration.jpg)\n    \n    регистрация и смена языка\n    \n5.  Открывается форма с созданием аккаунта.\n    \n    [![форма создания аккаунта](/guides/banks/postal/media/web.create-account_hu0e98a92c38b3d7be56f159fca21f1866_124590_1139x0_resize_q75_h2_box.webp)](media/web.create-account.jpg)\n    \n    форма создания аккаунта\n    \n    *   Придумываем **user name**, **password**.\n    *   В поле **PIN** вводим полученный в отделении код с распечатанного листа.\n    *   **Personal no.** - это четыре нуля + номер вашего паспорта по которому открывали. Для заграничного паспорта это будет формат **0000xxxxxxxxx**.\n    *   **Type of account** - я открывал аккаунт в **EUR**, поэтому тут выбирал **Foreign currency account**.\n    *   **Account number** - на заламинированной картонке есть поле **broj partije**. Из этого поля вам нужны цифры между дефисами.\n    *   Ставим галочку и соглашаемся с условиями, жмем **Confirm**\n\nСмена статуса нерезидента в банке [#](#%d1%81%d0%bc%d0%b5%d0%bd%d0%b0-%d1%81%d1%82%d0%b0%d1%82%d1%83%d1%81%d0%b0-%d0%bd%d0%b5%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d0%b0-%d0%b2-%d0%b1%d0%b0%d0%bd%d0%ba%d0%b5)\n--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n💡\n\nТут нет информации, если кто уже менял статус в этом банке, то пожалуйста напишите в [чатик гайда](https://t.me/srb_guide \"Чатик гайда\")\n\nПолезные ссылки [#](#%d0%bf%d0%be%d0%bb%d0%b5%d0%b7%d0%bd%d1%8b%d0%b5-%d1%81%d1%81%d1%8b%d0%bb%d0%ba%d0%b8)\n-----------------------------------------------------------------------------------------------------------\n\n*   [Официальный сайт банка поштанск](https://www.posted.co.rs/ \"Официальный сайт банка поштанск\")\n*   [IT Company Contract Templates - Documents, Design, Free, Download | Template.net](https://www.template.net/editable/it-company-contract \"Шаблоны контрактов с клиентами\") – Шаблоны контрактов с клиентами \n </card>"
                }
            ]
        },
        {
            "group": "Легализация",
            "icon": "megaphone.png",
            "items": [
                {
                    "smile": "🩹",
                    "title": "Полис медицинского страхования",
                    "description": "<card> \n Краткой описание/сравнение популярных сербских страховок для ВНЖ и жизни.\n\n*   [Wiener osiguranje](https://wiener.co.rs/en/home/) – 90 евро на год. Покрытие на сумму 1000 евро\n*   [Dunav Osiguranje](#dunav-osingurie) – 10000 динар на год. Покрытие на сумму 150 евро\n*   [Generali](https://www.generali.rs/) – 20.000 динар на год. Покрытие на сумму 5000 евро\n*   [Triglav osiguranje](https://www.triglav.rs/)\n*   [UNIQA osiguranje](https://www.uniqa.rs/)\n*   [DDOR osiguranje](https://www.ddor.rs/)\n\nЕсли кто-то сделать анализ всех страховок или хотите добавить недостающую информацию, то пожалуйста [поделитесь в чатик гайда](https://t.me/+xB0NW0WivQJmZjBi).\n\n**Wiener** получается выгоднее и лучше чем **Dunav** за туже сумму, покрытие больше и больше опций доступно.\n\nУ **Dunav** 3 приёма доктора, у **Wiener** - 5  \nУ **Dunav** 1 анализ и 1 диагностика, а у **Wiener** и то и другое - на сумму 100 евро\n\n**Generali** как опция для тех кому нужно что-то получше, а не просто для ВНЖ.\n\nDunav Osingurie [#](#dunav-osingurie)\n-------------------------------------\n\nДунав осигуранье это частная страховая компания. Эта страховка часто используется только для ВНЖ так как покрытие у неё минимальное.\n\n### Список документов: [#](#%d1%81%d0%bf%d0%b8%d1%81%d0%be%d0%ba-%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d0%be%d0%b2)\n\n*   Загран паспорт\n*   [Бели картон](/guides/personal/beli-karton/ \"Бели картон\")\n*   Цена 10к динар за 1 год\n\n### Белград [#](#%d0%b1%d0%b5%d0%bb%d0%b3%d1%80%d0%b0%d0%b4)\n\n**Адрес**: _[Bulevar despota Stefana 64, Beograd](https://goo.gl/maps/Px3xQayLDiZGRhfq6)_\n\n**Режим работы**: _Пн-Пт с 8 до 18, Сб с 9 до 14_\n\nНа самом деле их больше, можно загуглить и выбрать ближайший - _Дунав осигуранье_\n\nОчереди нет, время на оформления ~15минут\n\nОплата местной картой или наличными\n\n#### Примеры документов [#](#%d0%bf%d1%80%d0%b8%d0%bc%d0%b5%d1%80%d1%8b-%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d0%be%d0%b2)\n\n[![Пример полиса медицинского страхования для ВНЖ](/guides/temporary-residence/insurance/media/insurance_huf085d6a8cc789037f176ce05d1eeb4ed_3524560_350x0_resize_q75_h2_box.webp)](media/insurance.jpg)\n\nПолис медицинского страхования для ВНЖ. Вам дадут 2 копии - одну себе, вторую для ВНЖ если вы подаете оффлайн \n </card>"
                },
                {
                    "smile": "📝",
                    "title": "Уверенье о бораваку",
                    "description": "<card> \n Это аналог справки о прописке: что ты проживаешь и зарегистрирован по определенному адресу. Это вместо белого картона когда у вас есть ВНЖ.\n\n🚩\n\nЕсли вы получаете уверенье о боравку в Белграде для себя и членов семьи. Когда будете записывать в МУП через email, обязательно напишите сколько человек будет (Имя, Фамилия). Также важно личное присутствие для всех кто записался!\n\n💡\n\nГде уверенье могут попросить?\n\n*   [💰 При смене статуса не резидента в банке](/guides/banks/raiffeisen/#%d1%81%d0%bc%d0%b5%d0%bd%d0%b0-%d1%81%d1%82%d0%b0%d1%82%d1%83%d1%81%d0%b0-%d0%bd%d0%b5%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d0%b0-%d0%b2-%d0%b1%d0%b0%d0%bd%d0%ba%d0%b5 \"Банки и Райфайзен\")\n*   [🏗 При добавлении номера ВНЖ к ИП](/guides/business/changing-data/#%d0%b8%d0%b7%d0%bc%d0%b5%d0%bd%d0%b5%d0%bd%d0%b8%d0%b5-%d0%b4%d0%b0%d0%bd%d0%bd%d1%8b%d1%85-%d0%b8%d0%bf \"Манипуляция с ИП после регистрации\")\n*   [Для справки о не судимости в Сербии](/guides/personal/police-certificate/ \"Справка о не судимости в Сербии\")\n*   (Только в Новом-Саде просят) [🏥 Здравствена книжица/картица](/guides/personal/state-insurance/ \"Здравствена книжица/картица\")\n*   (Иногда просят) [💳 Замене российского водительского удостоверения на сербское](/guides/vozila/replacing-driving-license/ \"Замене российского водительского удостоверения на сербское\")\n\n1.  _(Только для Белграда)_ Надо написать заранее на почту [\\[email protected\\]](/cdn-cgi/l/email-protection#d0a5a0a2b1a6b1aab1a3a4a2b1beb3b590bda5a0feb7bfa6fea2a3), в одном письме записать всех членов семьи кому нужно уверенье, 1 форма на 1 человека, если подается 3 человека то заполнить 3 раза, писать на сербском в следующией форме:\n    \n    1.  име и презиме – Как в загране\n    2.  датум рођења – Как в загране\n    3.  држављанство – Как в загране\n    4.  датум истека последњег привременог боравка – Дата истечения боравака, смотри в паспорт в налепнице поле ДО\n    5.  евиденцијски број – 13ти значный номер боравака начинается со дня рождения, смотри в паспорт в налепнице поле Ев. Брой\n    6.  сврха издавања уверења – Цель выдачи сертификата например: Banka, Socijalno.\n    \n    * * *\n    \n    Вам ответят в течении ~1-14 раб дней и напишут куда и во сколько прийти, не опаздывать!\n2.  Заполнить [заявление](https://docs.google.com/document/d/1kjZBE7VdvgwrNf8ZIIZIaRwzrKlMt4FC1S0Ab3H6wL8/edit?usp=sharing)\n    *   [заполненный пример](https://drive.google.com/file/d/1TeAWAROTChstAikptXClbaLZtqWaZFVU/view?usp=sharing \"пример заполненного заявления\")\n    *   Заполнять по-английски\n    *   Заявление для ребенка должны подписать оба родителя\n3.  Оплатить пошлину [\\[Оплатить\\]](https://plati.euprava.gov.rs/#/)\n    *   **Онлайн** – можно оплатить для любого города онлайн. Надо указывать JMBG - это Ев Брой с вашей налепницы (ВНЖ) 13 цифр начианется со дня рождения.\n        \n        После оплаты надо распечатать квитанцию и взять её с собой\n        \n        [![Пример оплаты налога за уверенье о бораваку онлайн](/guides/temporary-residence/uverene-boravku/media/tax.online_hu146a5a7961dde78c4bd5033d0f510d2e_135884_350x0_resize_q75_h2_box_3.webp)](media/tax.online.png)\n        \n        Пример оплаты налога за уверенье о бораваку онлайн\n        \n        [![Пример квитанции](/guides/temporary-residence/uverene-boravku/media/paid_hu9f829e125ebafe6fca88fdb7a92cc407_56157_350x0_resize_q75_h2_box.webp)](media/paid.jpg)\n        \n        Пример квитанции\n        \n        После оплаты приходит письмо “таблица” кторая даже не конверится в pdf или картинку. Это просто отформатированный текст, выглядит как на примере (см выше). Можно распечатать прямо письмо от [\\[email protected\\]](/cdn-cgi/l/email-protection) и это сойдёт за квитанцию.\n        \n4.  Затем со всеми доками (заявление, оплаченная пошлина, паспорт) в МУП\n    \n    ⛔\n    \n    [![В МУП (Министарство унутрашњих послова Републике Србије) пускают только в штанах! Запрещено следующее: шорты, юбки выше колена, спортивки, сланцы и головные уборы!](/images/banned-clothes_hufd7daa78f73a0ea9a2b095306d3c61af_193231_747x0_resize_q75_h2_box.webp)](/images/banned-clothes.jpg)\n    \n    В МУП (Министарство унутрашњих послова Републике Србије) пускают только в штанах! Запрещено следующее: шорты, юбки выше колена, спортивки, сланцы и головные уборы!\n    \n    *   **Нови сад** – [Bulevar kralja Petra I 11](https://goo.gl/maps/1wJ2Gxkcw5aQPaso9?coh=178571&entry=tt). В кабинет №23 на 3ем этаже (Сербском). В кабинете вручить квитанцию/распечатанное письмо, заявление, паспорт. Они распечатают 2 экземпляра, один отдадут вам, второй оставят себе где попросят расписаться. Занимает около 10 минут времени если всё есть). напечатает и вынесут.\n        \n    *   **Белград** – Адрес пришлют, должен быть [Omladinskih brigada 1, Novi Beograd](https://goo.gl/maps/BEH81kRQ8ZzfMoaw8) Когда вы придете в МУП:\n        \n        *   Подходите к терминалу, выбираете раздел: _Подношенье захтева за издаванье увереньа или подношенье захтева за промени адресе станованьа_\n        \n        [![Пример что выбирать в терминале](/guides/temporary-residence/uverene-boravku/media/select-terminal_huacd559d9a9ab79c88f9e2531dcdefbe6_171664_1134x0_resize_q75_h2_box.webp)](media/select-terminal.jpg)\n        \n        Пример что выбирать в терминале\n        \n        *   Находите то время которое вам прислали в email\n        *   Находите ваше Имя Фамилия\n        *   Выбираете себя, забираете талон\n        *   Ждете пока на экране появится ваш номер с талона и кабинет\n            *   Если время пришло, а ваш талон на экране не появился, ждите и не переживайте 😅\n    *   После полученья уверенья о боравке, проверьте прям на месте все данные! \n </card>"
                },
                {
                    "smile": "🚚",
                    "title": "Смена адреса боравака",
                    "description": "<card> \n Описание процедуры по смене адреса после получения сербского ВНЖ.\n\n🚩\n\nПосле смены места жительства у вас есть 3 дня чтобы уведомить МУП о новом адресе. [Источник, Article 110](https://livinginserbia.gov.rs/Documents/Law_on_Foreigners.doc \"Сербский закон об иностранцах\") Отсчет начинается с даты заселения по контракту на аренду. (Только в Белграде) Дата уведомления МУП начинается с даты отправки письма на email. Если не уведомить штраф от 5,000 до 150,000 RSD [Источник, Article 123](https://livinginserbia.gov.rs/Documents/Law_on_Foreigners.doc \"Сербский закон об иностранцах\")\n\nПосле смены адреса нужно сходить в банк и сменить адрес счета физ лица, с собой нужно иметь [уверенье о бораваку](/guides/temporary-residence/uverene-boravku/ \"Уверенье о бораваку\"), его можно получить сразу вместе со сменой адреса, для этого надо заполнить заявление и оплатить пошлину, [детали смотреть тут](/guides/temporary-residence/uverene-boravku/ \"Уверенье о бораваку\").\n\n[Бели картон](/guides/personal/beli-karton/ \"Бели картон\") новый делать не надо! Вам его и не сделают в полиции.\n\n1.  _(Только для Белграда)_ Надо написать заранее на почту [\\[email protected\\]](/cdn-cgi/l/email-protection#5d282d2f3c2b3c273c2e292f3c333e381d30282d733a322b732f2e), в свободной форме на сербском, и записаться в очередь. Указать количество человек и перечислить каждого по Имени и Фамилии. Вам ответят и напишут куда и во сколько прийти, не опаздывать!\n2.  Нужна копия паспорта первая страница\n3.  Копия страницы с бороваком\n4.  Заполнить [форму 2](http://www.mup.gov.rs/wps/portal/en/information/change+of+residential+address)\n    *   [Пример](https://drive.google.com/file/d/1DSbMFquktJmGycF8dGoJaVG5o8SKyXOy/view?usp=sharing \"заполненный пример\")\n    *   Заполнять сербкой кирилицей, кроме данных из загран паспорта, данные из загран писать как есть ЛАТИНИЦЕЙ\n    *   Заглавными буквами\n    *   Для каждого члена семьи заполняете свою форму\n    *   Для детей нужна подпись обоих родителей\n5.  Документы на квартиру\n    *   Копиия договора аренды квартиры в котором вписаны все члены семьи, включая детей. Заверять у нотариуса не надо.\n    *   Копия электронной id-карты властника\n    *   Копия документа о владении/наследстве (уговор о замени непокретности) или Выписку из [кадастра недвижимости](https://katastar.rgz.gov.rs/eKatastarPublic/PublicAccess.aspx)\n    *   Для каждого члена семьи своя копия\n6.  Изјаву о сагласности, что он разрешает вам регистрироваться в своей квартире (рекомендую заверить у нотариуса, хозяин должен сам сходить и заверить без вас).\n    *   [Пример IZJAVA STANODAVCA](https://drive.google.com/file/d/1z7BG7A7X21LUc7jccToL2A5AfRzETodj/view?usp=share_link \"Пример IZJAVA STANODAVCA\")\n    *   Должны быть вписаны все члены семьи (кто живет и будет жить в квартире)\n    *   Для каждого члена семьи своя копия\n7.  Оплатить пошлину (позив на брой надо указать [вашего города](http://www.mup.gov.rs/wps/wcm/connect/7c4390c7-cadf-4332-8820-c1b3ef0f962f/PDF_Tabela+poziva+na+br.+za+uplatu+RAT.pdf?MOD=AJPERES&CVID=mJGm3Fb))\n    \n    💡\n    \n    Оплатить пошлину надо за каждого члена семьи, включая детей!\n    \n    *   **Нови сад** – Оплатить можно прямо в здании МУПа в красной менячнице без своих платежек, они все знают, достаточно сказать “Такса за подношенье захтева за промени адресе станованьа”;\n        \n        [![Налог за смену адреса ВНЖ в Нови Сад](/guides/temporary-residence/changing-adress/media/tax.novi-sad_hu804e29182ff27005428c1a5846243b15_56781_350x0_resize_q75_h2_box_3.webp)](media/tax.novi-sad.png)\n        \n        Налог за смену адреса ВНЖ в Нови Сад\n        \n    *   **Белград** – Можно оплатить в любой менячице.\n        \n        [![Налог за смену адреса ВНЖ в Белград](/guides/temporary-residence/changing-adress/media/tax.beograd_hufc95910e454d2f29256ff0f6a3fee97f_55932_350x0_resize_q75_h2_box_3.webp)](media/tax.beograd.png)\n        \n        Налог за смену адреса ВНЖ в Белград\n        \n    *   **Онлайн** – можно оплатить для любого города онлайн\n        \n        После [оплаты](https://plati.euprava.gov.rs/#/) надо распечатать квитанцию и взять её с собой\n        \n        [![Пример оплаты налога за смену адреса ВНЖ онлайн](/guides/temporary-residence/changing-adress/media/tax.online_hu7b81e970a4c4f7c6c4f595c3121260d8_51268_350x0_resize_q75_h2_box_3.webp)](media/tax.online.png)\n        \n        Пример оплаты налога за смену адреса ВНЖ онлайн\n        \n8.  Затем со всеми доками\n    \n    ⛔\n    \n    [![В МУП (Министарство унутрашњих послова Републике Србије) пускают только в штанах! Запрещено следующее: шорты, юбки выше колена, спортивки, сланцы и головные уборы!](/images/banned-clothes_hufd7daa78f73a0ea9a2b095306d3c61af_193231_747x0_resize_q75_h2_box.webp)](/images/banned-clothes.jpg)\n    \n    В МУП (Министарство унутрашњих послова Републике Србије) пускают только в штанах! Запрещено следующее: шорты, юбки выше колена, спортивки, сланцы и головные уборы!\n    \n    *   **Нови сад** – [Bulevar kralja Petra I 11](https://goo.gl/maps/1wJ2Gxkcw5aQPaso9?coh=178571&entry=tt). В кабинет 23, 25 или 36 (зависит от дня недели??), время работы с 8.00 до 13.00, отдаем сотруднику и ждем 20 минут, пока все вручную перепечатают и вынесут готовую бумагу.\n        \n    *   **Белград** – [Omladinskih brigada 1, Novi Beograd](https://goo.gl/maps/BEH81kRQ8ZzfMoaw8) Когда вы придете в МУП:\n        \n        *   Подходите к терминалу, выбираете раздел: _Подношенье захтева за издаванье увереньа или подношенье захтева за промени адресе станованьа_\n        \n        [![Пример что выбирать в терминале](/guides/temporary-residence/changing-adress/media/select-terminal_huacd559d9a9ab79c88f9e2531dcdefbe6_171664_1134x0_resize_q75_h2_box.webp)](media/select-terminal.jpg)\n        \n        Пример что выбирать в терминале\n        \n        *   Находите то время которое вам прислали в email\n        *   Находите ваше Имя Фамилия\n        *   Выбираете себя, забираете талон\n        *   Ждете пока на экране появится ваш номер с талона и кабинет\n            *   Если время пришло, а ваш талон на экране не появился, ждите и не переживайте 😅 \n </card>"
                },
                {
                    "smile": "🚓",
                    "title": "Справка о не судимости",
                    "description": "<card> \n ## Необходимые документы\n1) Копия паспорта (страницы с личными данными и с налепницей)\n2) Копия 📝 Уверенье о бораваку. или (Лучшие взять) Оригинал 📇 Бели картон\n- Нужно для подтверждения вашего адреса проживания\n3) Почтовые марки на сумму 190 динар (пошлина). Есть версия, что марки можно купить прямо в окне. Но я купил сам на почте.\n4) Заполнить заявление, которое дадут там.\n\n## Алгоритм\n- Нови сад – Sutjeska 3, Novi Sad от входа налево и по лестнице спуститься вниз. Рядом с лестницей, слева окно номер 1. Окно работает с 9 до 14.\n- Белград – Katanićeva 15, Beograd вход с торца здания\n- Зайти в суд, сказать, что нужен certificate of criminal background (уверење о некажњавању)\n- Направят куда дальше идти, нужно будет показать паспорт\n- За ~15 минут сделают справку и отдадут \n </card>"
                },
                {
                    "smile": "🎓",
                    "title": "Нострификация",
                    "description": "<card> \n Инструкция по признанию ваших документов об образовании в сербии. Обычно нужно если вы собираетесь подаваться на ВНЖ по Таланту или если устраиваетесь на работу, например врачом.\n\nСодержание Expand Collapse\n\n*   [Список документов](#список-документов)\n*   [Судебные переводчики](#судебные-переводчики)\n*   [Реквизиты для оплаты пошлины](#реквизиты-для-оплаты-пошлины)\n*   [Алгоритм](#алгоритм)\n*   [Офис Enic/Naric в Белграде](#офис-enicnaric-в-белграде)\n*   [Доп информация](#доп-информация)\n\n### Содержание\n\n[↑ Переместить наверх](#)\n\n*   [Список документов](#список-документов)\n*   [Судебные переводчики](#судебные-переводчики)\n*   [Реквизиты для оплаты пошлины](#реквизиты-для-оплаты-пошлины)\n*   [Алгоритм](#алгоритм)\n*   [Офис Enic/Naric в Белграде](#офис-enicnaric-в-белграде)\n*   [Доп информация](#доп-информация)\n\n💡\n\nНострификация документа об образовании обычно нужно если вы собираетесь подаваться на ВНЖ по Таланту или если устраиваетесь на работу, например врачом.\n\n**Нострификация** - это процедура признания образовательных документов иностранных государств, то есть согласие соответствующих органов государственной власти на наличие законной силы этих документов на территории данного государства. [Wiki](https://ru.wikipedia.org/wiki/%d0%9d%d0%be%d1%81%d1%82%d1%80%d0%b8%d1%84%d0%b8%d0%ba%d0%b0%d1%86%d0%b8%d1%8f \"ссылка на википедию\")\n\nСписок документов [#](#%d1%81%d0%bf%d0%b8%d1%81%d0%be%d0%ba-%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d0%be%d0%b2)\n-------------------------------------------------------------------------------------------------------------------------\n\n1.  [Источник](https://www3.mf.uns.ac.rs/userfiles/File/English%20Studies/ENIC_NARIC_brochure%20ENG.pdf \"Брошура гос агенства по нострификации\") страница 6\n2.  Уплата гос.пошлин (11000 RSD)\n    *   [Квитанции](#%d1%80%d0%b5%d0%ba%d0%b2%d0%b8%d0%b7%d0%b8%d1%82%d1%8b-%d0%b4%d0%bb%d1%8f-%d0%be%d0%bf%d0%bb%d0%b0%d1%82%d1%8b-%d0%bf%d0%be%d1%88%d0%bb%d0%b8%d0%bd%d1%8b \"реквизиты для оплаты пошлины\"), подтверждающие уплату гос.пошлины\n3.  Копия загран паспорта (главная страница с фото)\n4.  Перевод документа об образовании (диплом) сделанный судебным переводчиком.\n    *   Для перевода достаточно фото или скан документа.\n    *   Переводить нужно вместе с вкладышами, достаточно фото или скана!\n    *   Можно отдать копию перевода документа об образовании!\n    *   Для перевода оригинал диплома отдавать НЕ НУЖЕНО!\n5.  Оригинал документа об образовании (диплом)\n    *   Потребуется показать на последнем шаге (см ниже)\n6.  Биография на сербском или английском о том как вы проходили обучение\n7.  (Опцианально) Если поменяли Имя или Фамилию и они отличаются от ваших данных в дипломе, то нужна бумажка в которой будет указано что вы сменили Имя или Фамилию.\n\nСудебные переводчики [#](#%d1%81%d1%83%d0%b4%d0%b5%d0%b1%d0%bd%d1%8b%d0%b5-%d0%bf%d0%b5%d1%80%d0%b5%d0%b2%d0%be%d0%b4%d1%87%d0%b8%d0%ba%d0%b8)\n----------------------------------------------------------------------------------------------------------------------------------------------\n\nЯ и мои коллеги пользовался услугами этих судебных переводчиков с русского языка\n\n1.  Новый Белград +381 63 8025174, [Милош](https://t.me/Milosrus \"Милош сербский переводчик в Белграде\")\n2.  Новый Сад [Milina](https://t.me/milishka7 \"Милина сербский переводчик в Новом-Саде\")\n3.  [Табличка с контактами судебных переводчиков](https://www.bg.vi.sud.rs/tekst/543/sudski-tumaci-za-ruski-jezik.php) в Сербии в разных городах для разных языков\n\nРеквизиты для оплаты пошлины [#](#%d1%80%d0%b5%d0%ba%d0%b2%d0%b8%d0%b7%d0%b8%d1%82%d1%8b-%d0%b4%d0%bb%d1%8f-%d0%be%d0%bf%d0%bb%d0%b0%d1%82%d1%8b-%d0%bf%d0%be%d1%88%d0%bb%d0%b8%d0%bd%d1%8b)\n--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nОплатить можно на почте, банке, менячице. Берете например в менячице платежку и заполняете самостоятельно по примеру, потом оплачиваете. Проверьте что в менячице всё оплатили правильно! Они перепечатывают всё что вы написали и часто совершают ошибки.\n\n[![Пример пошлины 2024 год.](/guides/temporary-residence/nostrifikacija/media/tax_hu36d601f19ae436e0bf7e164e714bacf3_55897_1005x0_resize_q75_h2_box_3.webp)](media/tax.png)\n\nПример пошлины 2024 год.\n\nАлгоритм [#](#%d0%b0%d0%bb%d0%b3%d0%be%d1%80%d0%b8%d1%82%d0%bc)\n---------------------------------------------------------------\n\n1.  Заполняете [заявление на сайте Enic/Naric](http://212.200.100.106:81/enicnaric/prijava/index.cfm \"Заявление на сайте Agenciji za kvalifikacije\")\n    *   Заполнять сербской кириллицей\n    *   Если нужно заполнить перевод (образования, учебного заведения и т.д.), то смотрите в перевод от судебного переводчика.\n    *   На последнем шаге нужно загрузить документы\n    *   В случае неправильного заполнения об ошибках сообщат и попросят перезаполнить форму\n2.  После заполнения заявления придёт письмо на ваш Email что ваша заявка принята, в приложении будет ваше заявление в PDF.\n3.  Ждете примерно 10-60 дней письма на ваш Email с результатом.\n4.  После получения нужно сходить в течении 30 дней в [офис Enic/Naric в Белграде](#%d0%be%d1%84%d0%b8%d1%81-enicnaric-%d0%b2-%d0%b1%d0%b5%d0%bb%d0%b3%d1%80%d0%b0%d0%b4%d0%b5).\n    *   С собой иметь [все документы](#%d1%81%d0%bf%d0%b8%d1%81%d0%be%d0%ba-%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d0%be%d0%b2) включая оригинал диплома. Оригинал перевода заберут, рекомендую сделать ксерокопию, он может понадобиться для [🏭 разрешения на работу aka Радна дозвола](/guides/business/work-permit/ \"Разрешение на работу aka Радна дозвола\")\n    *   Ваше заявление с шага 2 (см выше) нужно распечатать и подписать\n    *   Загран паспорт\n5.  Если всё ок, то выдадут подтверждение вашего диплома.\n\nОфис Enic/Naric в Белграде [#](#%d0%be%d1%84%d0%b8%d1%81-enicnaric-%d0%b2-%d0%b1%d0%b5%d0%bb%d0%b3%d1%80%d0%b0%d0%b4%d0%b5)\n---------------------------------------------------------------------------------------------------------------------------\n\n**Адрес**: [_Majke Jevrosime 51, Beograd_](https://maps.app.goo.gl/iMbrdLBkenKUSqV87 \"ссылка на карту где находится Agencija za kvalifikacije Белград\") - 4 сербский этаж\n\n**Режим работы**: _Пн,Ср,Пт с 10:00 до 14:00_\n\n**Время в очереди**: минимальное\n\nДоп информация [#](#%d0%b4%d0%be%d0%bf-%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f)\n----------------------------------------------------------------------------------------------------\n\n*   [Офф сайт Агенције за квалификације](https://azk.gov.rs/stranica.php?id=95 \"Офф сайт Агенције за квалификације\")\n*   [Офф брошура на англиском о том как сделать нострификацию](https://www3.mf.uns.ac.rs/userfiles/File/English%20Studies/ENIC_NARIC_brochure%20ENG.pdf \"Офф брошура на англиском о том как сделать нострификацию\") \n </card>"
                }
            ]
        },
        {
            "group": "Подготовка к продлению",
            "icon": "handshake.png",
            "items": [
                {
                    "smile": "🏭",
                    "title": "Разрешение на работу aka Радна дозвола",
                    "description": "<card> \n Каждый иностранец кто планирует жить и работать в сербии дольше 3х месяцев должен получить разрешение на работу. Если у вас есть бизнес или вы устроенны на работу, то вы обязаны сделать разрешение на работу!\n\nСодержание Expand Collapse\n\n*   [Список документов](#список-документов)\n*   [NSZ (Служба занятости)](#nsz-служба-занятости)\n    *   [NSZ Белград](#nsz-белград)\n    *   [NSZ Нови Сад](#nsz-нови-сад)\n    *   [NSZ Субботица](#nsz-субботица)\n*   [Оплата пошлин](#оплата-пошлин)\n    *   [Sifrarnik opstina (Коды муниципалитетов)](#sifrarnik-opstina-коды-муниципалитетов)\n*   [Алгоритм](#алгоритм)\n    *   [В случае если подали не все документы или что-то не так](#в-случае-если-подали-не-все-документы-или-что-то-не-так)\n    *   [Продление](#продление)\n*   [Доп информация](#доп-информация)\n\n### Содержание\n\n[↑ Переместить наверх](#)\n\n*   [Список документов](#список-документов)\n*   [NSZ (Служба занятости)](#nsz-служба-занятости)\n    *   [NSZ Белград](#nsz-белград)\n    *   [NSZ Нови Сад](#nsz-нови-сад)\n    *   [NSZ Субботица](#nsz-субботица)\n*   [Оплата пошлин](#оплата-пошлин)\n    *   [Sifrarnik opstina (Коды муниципалитетов)](#sifrarnik-opstina-коды-муниципалитетов)\n*   [Алгоритм](#алгоритм)\n    *   [В случае если подали не все документы или что-то не так](#в-случае-если-подали-не-все-документы-или-что-то-не-так)\n    *   [Продление](#продление)\n*   [Доп информация](#доп-информация)\n\n💡\n\nМожно подать онлайн, [официальная инструкция](https://www.nsz.gov.rs/live/digitalAssets/14/14136_informacija_o_na__inima_podno__enja_zahteva_za_dozvole_za_rad.pdf \"официальная инструкция по подаче онлайн\")\n\n*   Нужна [🚀 Электронная подпись](/guides/business/electron-signature/ \"Электронная подпись\") или ConsentID\n*   Подписать можно в Adobe Acrobate или на [gov.rs](https://cloud.eid.gov.rs/)\n*   Список документов тот же что и на офлайн\n\n💡\n\nДля тех кто получил ВНЖ по работе или ИП, разрешение на работу обязательно если планируете в будущем продлить ВНЖ ака bòravak [(Онлайн подача)](/guides/temporary-residence/online/ \"ВНЖ ака bòravak (Онлайн подача)\") или [(Офлайн подача)](/guides/temporary-residence/offline/ \"ВНЖ ака bòravak (Офлайн подача)\")\n\n[Источник](https://livinginserbia.gov.rs/Documents/Rules_of_temporary_stay.docx) - Article 7.\n\n💡\n\nРазрешение на работу можно получить на замороженное ИП.\n\n✋\n\nЕсли у вас нет ПМЖ или гражданства, то разрешение на работу выдается на конкретную компанию, если вы работали на свое ИП, а потом решили работать по найму или наоборот, то разрешение на работу надо получать новое.\n\nЕсли вы собираетесь работать в найме, то разрешение на работу делает работодатель. Если по ИП или в вашем ДОО, то делаете вы.\n\n✋\n\nМожно легально работать на территории Сербии по ИП **с ВНЖ и без разрешения на работу** до 90 дней. Штраф за работу без разрешения на работу от 5,000 до 150,000 RSD [Источник, Article 123](https://livinginserbia.gov.rs/Documents/Law_on_Foreigners.doc \"Сербский закон об иностранцах\") Что раньше наступило с того дня 90 дней считается:\n\n*   C первого дня въезда (?) нет источника\n*   Дня открытия ИП [Источник](https://livinginserbia.gov.rs/Documents/Law_on_Foreigners.doc \"Сербский закон об иностранцах\").\n\nЧастый вопрос, можно ли получать деньги пока нет разрешения на работу? Я получал и проблем не было. Но лучше не затягивать, они могут закрыть глаза на пару месяцев, но не надо испытывать судьбу.\n\nСписок документов [#](#%d1%81%d0%bf%d0%b8%d1%81%d0%be%d0%ba-%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d0%be%d0%b2)\n-------------------------------------------------------------------------------------------------------------------------\n\n1.  Заявление [Форма для самозанятых](https://nsz.gov.rs/filemanager/Files/Dokumenta/Dozvole%20za%20rad/Zahtev%20za%20izdavanje%20radne%20dozvole%20za%20samozaposljavanje.docx \"заявление на разрешение на работу\") (для тех у кого ИП)\n    \n    *   [Заполненный пример](https://drive.google.com/file/d/1Xvj4fq-iEz-UaEax_pLqsh7nJQb6rkgh/view?usp=sharing \"пример заполненного заявление на разрешение на работу\")\n    *   Можно заполнить на компьютере и распечатать или заполнить от руки\n    *   Имя Фамилия как в загран паспорте\n    *   Выделять нужные опции в заявлении можно как угодно, главное что бы было понятно что вы выбрали\n2.  [Оплаченные пошлины](#%d0%be%d0%bf%d0%bb%d0%b0%d1%82%d0%b0-%d0%bf%d0%be%d1%88%d0%bb%d0%b8%d0%bd) стоит ~16.910 RSD\n    \n3.  Копия паспорта, страница с фото и разворот с ВНЖ ака bòravak [(Онлайн подача)](/guides/temporary-residence/online/ \"ВНЖ ака bòravak (Онлайн подача)\") или [(Офлайн подача)](/guides/temporary-residence/offline/ \"ВНЖ ака bòravak (Офлайн подача)\")\n    \n4.  Перевод документа об образовании сделанный судебным переводчиком.\n    \n    *   Не важен профиль образования! (_подойдут любые аттестат со школы или универа, онлайн курсовы_)\n    *   Для перевода достаточно фото или скан документа.\n    *   Можно отдать копию перевода документа об образовании!\n    *   Оригинал диплома отдавать НЕ НУЖЕНО!\n    *   Вкладыш с оценками НЕ НУЖЕНО переводить!\n    *   Нострифицировать НЕ НУЖНО!\n    *   Апостиль НЕ НУЖЕН!\n    *   Если у вас документ об образовании **не на сербском языке** _(на русском, английском, и т.д.)_ то ОБЯЗАТЕЛЬНО нужно переводить на сербский!\n    \n    Судебные переводчики Я и мои коллеги пользовался услугами этих судебных переводчиков с русского языка\n    \n    *   Новый Белград +381 63 8025174, [Милош](https://t.me/Milosrus \"Милош сербский переводчик в Белграде\")\n    *   Новый Сад [Milina](https://t.me/milishka7 \"Милина сербский переводчик в Новом-Саде\")\n    *   [Табличка](https://www.bg.vi.sud.rs/tekst/543/sudski-tumaci-za-ruski-jezik.php) с контактами судебных переводчиков в Сербии в разных городах для разных языков\n    \n    * * *\n    \n    *   Позвонил им\n    *   Скинул на почту/ватсап переводчику фото диплома БЕЗ вкладыша с оценками\n    *   На следующий день забрал перевод\n    *   Стоило 1-1.2к RSD (~10 euro)\n    \n5.  Копия [договора аренды/покупки помещения для работы](/guides/business/open/#список-документов \"Договор аренды/покупки помещения для работы\")\n    \n6.  Нужно написать кратко о том, чем будете заниматься и сколько сотрудников иметь (я просто печатал на компе и принес распечатку). Заполнять на сербском. [Пример](media/izjava.docx)\n    \n7.  Копия решения о регистрации бизнеса из АПР\n    \n\nNSZ (Служба занятости) [#](#nsz-%d1%81%d0%bb%d1%83%d0%b6%d0%b1%d0%b0-%d0%b7%d0%b0%d0%bd%d1%8f%d1%82%d0%be%d1%81%d1%82%d0%b8)\n----------------------------------------------------------------------------------------------------------------------------\n\n💡\n\nДокументы надо нести по месту юр адреса вашей компании. Если вы живете в Новом Саде, а компания в Белграде, то идти надо в Белград.\n\n### NSZ Белград [#](#nsz-%d0%b1%d0%b5%d0%bb%d0%b3%d1%80%d0%b0%d0%b4)\n\n[![Кабинет где принимают заявления](/guides/business/work-permit/media/nsz.beograd_huaf799b41479f448c6a6a77251e61dfe1_1152211_350x0_resize_q75_h2_box_3.webp)](media/nsz.beograd.png)\n\nКабинет где принимают заявления\n\n**Адрес**: [_Gundulićev venac 23-25, Beograd_](https://goo.gl/maps/3beWoQP4Edzo1sXg8 \"ссылка на карту где находится NSZ Белград\") - 0 сербский этаж, 1 кабинет\n\n**Режим работы**: _Пн-Пт с 8 до 14:30_\n\n**Время в очереди**: минимальное\n\n### NSZ Нови Сад [#](#nsz-%d0%bd%d0%be%d0%b2%d0%b8-%d1%81%d0%b0%d0%b4)\n\n[![Кабинет где принимают заявления](/guides/business/work-permit/media/nsz.novi-sad_hu34868e8c2fbd90e422039fbf4c4962a6_80951_350x0_resize_q75_h2_box.webp)](media/nsz.novi-sad.jpg)\n\nКабинет где принимают заявления\n\n**Адрес**: [_Альберта Томе 2, Novi Sad_](https://goo.gl/maps/gwRRgVaPoA56VyZC6 \"ссылка на карту где находится NSZ Нови Сад\") - 0 сербский этаж, 8 кабинет\n\n**Режим работы**: _Пн-Пт с 8 до 15:00_\n\n**Время в очереди**: минимальное\n\n### NSZ Субботица [#](#nsz-%d1%81%d1%83%d0%b1%d0%b1%d0%be%d1%82%d0%b8%d1%86%d0%b0)\n\n[![Кабинет где принимают заявления](/guides/business/work-permit/media/nsz.subotica_hufd7daa78f73a0ea9a2b095306d3c61af_449321_350x0_resize_q75_h2_box.webp)](media/nsz.subotica.jpg)\n\nКабинет где принимают заявления\n\n**Адрес**: [_Jovana Mikića, Subotica_](https://maps.app.goo.gl/Y8ejQ5T2U6XFLtBK6 \"ссылка на карту где находится NSZ Субботицы\") - 0 сербский этаж, 67 кабинет\n\n**Режим работы**: _Пн-Пт с 8 до 14:30_\n\n**Время в очереди**: минимальное\n\nОплата пошлин [#](#%d0%be%d0%bf%d0%bb%d0%b0%d1%82%d0%b0-%d0%bf%d0%be%d1%88%d0%bb%d0%b8%d0%bd)\n---------------------------------------------------------------------------------------------\n\nПошлины надо оплатить заранее. Реквизиты есть в самом заявлении или см фото ниже.\n\n[![Реквизиты пошлин. 2024 год.](/guides/business/work-permit/media/tax_hudae7562e25002c3a5e68d244a2200fe0_292260_350x0_resize_q75_h2_box.webp)](media/tax.jpg)\n\nРеквизиты пошлин. 2024 год.\n\nОплатить надо обе пошлины. На почте, банке, менячице. Можно оплатить в личном кабинете бизнес счета и приложить к документам распечатки, что вы оплатили пошлину. В **позив на брой** надо указать номер того муниципалитета в котором находится **юр адрес вашей компании** (см табличку ниже).\n\nБелград Я платил на почте рядом, они знают все нюансы и заполняют платежки для оплаты самостоятельно.\n\n**Адрес почты**: [Гундулићев венац 12, Београд](https://goo.gl/maps/SVvV4Usfr1xGh9hy6 \"ссылка на карту где можно оплатить пошлины в Белграде\")\n\n**Режим работы**: _Пн-Пт с 8 до 15_\n\n[![Пример платежек для оплаты пошлин офлайн. 2024 год.](/guides/business/work-permit/media/tax.example_hu7849b20ce9ad2599a2189d7278ab15e2_355305_350x0_resize_q75_h2_box.webp)](media/tax.example.jpg)\n\nПример платежек для оплаты пошлин офлайн. 2024 год.\n\n[![Пример оплаты пошлин через приложение райфа. 2024 год.](/guides/business/work-permit/media/tax.raif_hu7849b20ce9ad2599a2189d7278ab15e2_390430_350x0_resize_q75_h2_box.webp)](media/tax.raif.jpg)\n\nПример оплаты пошлин через приложение райфа. 2024 год.\n\n💡\n\nРекомендую сфотографировать оплаченные платежки на всякий случай, если их потеряют, то вам они помогут!\n\n### Sifrarnik opstina (Коды муниципалитетов) [#](#sifrarnik-opstina-%d0%ba%d0%be%d0%b4%d1%8b-%d0%bc%d1%83%d0%bd%d0%b8%d1%86%d0%b8%d0%bf%d0%b0%d0%bb%d0%b8%d1%82%d0%b5%d1%82%d0%be%d0%b2)\n\nГород\n\nНазвание муниципалитета\n\nPoziv Na Broj\n\nНови Сад\n\n\\-\n\n11-223\n\nБеоград\n\nНови Београд\n\n59-013\n\nБеоград\n\nСтари град\n\n44-018\n\nБеоград\n\nСавски венац\n\n50-016\n\nБеоград\n\nВрачар\n\n38-020\n\nБеоград\n\nЗемун\n\n35-021\n\nБеоград\n\nЗвездара\n\n32-022\n\nВАШ ГОРОД\n\nСПИСОК ПО ССЫЛКЕ СПРАВА\n\n[ссылка](https://www.nsz.gov.rs/filemanager/Files/Dokumenta/Dozvole%20za%20rad/Sifrarnik_Opstina.pdf \"Список општин\")\n\nАлгоритм [#](#%d0%b0%d0%bb%d0%b3%d0%be%d1%80%d0%b8%d1%82%d0%bc)\n---------------------------------------------------------------\n\n**Белград**\n\n*   Заносите все документы с оплаченными пошлинами на 0 (сербском) этаже в кабинет 1 ([см картинку](media/nsz.beograd.png) выше)\n\n**Нови Сад**\n\n*   Заносите все документы с оплаченными пошлинами на 0 (сербском) этаже в кабинет 8 ([см картинку](media/nsz.novi-sad.jpg) выше)\n\nКак только вы отнесете оплаченные платежки и документы, вам выдадут бумажку что вы подали документы, на бумажке будет номер вашего заявления, то останется ждать месяц пока вам придет разрешение на работу в почтовый ящик по месту жительства из заявления. Можно попросить чтобы прислали на юр адрес. Лучший вариант попросить их не отправлять письмо, а самостоятельно сходить забрать бумажки _(В Белграде это не проктит)_.\n\n🚧\n\nЕсли не пришло в течении 45+ дней, то нужно сходить ножками к ним и спросить. С собой возьмите бумажку которую вам выдали после подачи заявления.\n\n🚩\n\nЕсли пришла бумажка где написано что почтальон приходил и вас не было, то через ~15+ дней нужно сходить NSZ и забрать разрешение на работу.\n\nВ Новом Саде получать разрешение на работу в кабинете 29 на втором (сербском) этаже, прием иностранцев только с 13:00 до 14:30. Женщина сказала, что приходить надо только после ее звонка или письма на электронную почту.\n\nВ Белграде, забрать разрешение на работу можно в том же кабинете где вы подавали документы.\n\n### В случае если подали не все документы или что-то не так [#](#%d0%b2-%d1%81%d0%bb%d1%83%d1%87%d0%b0%d0%b5-%d0%b5%d1%81%d0%bb%d0%b8-%d0%bf%d0%be%d0%b4%d0%b0%d0%bb%d0%b8-%d0%bd%d0%b5-%d0%b2%d1%81%d0%b5-%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d1%8b-%d0%b8%d0%bb%d0%b8-%d1%87%d1%82%d0%be-%d1%82%d0%be-%d0%bd%d0%b5-%d1%82%d0%b0%d0%ba)\n\nЕсли что-то не так то они могут прислать письмо на юр адрес или на домашний с описание что не так. Будет неделя исправить проблему, если успеете то доп пошлин платить не надо, если не успеете, то заново подавать заявление.\n\n### Продление [#](#%d0%bf%d1%80%d0%be%d0%b4%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5)\n\nЗапрос на продление разрешения на работу подается не ранее, чем за 30 дней, и не позднее, чем до истечения срока действия предыдущего разрешения ([источник](https://www.nsz.gov.rs/nsz/zaposljavanje-stranaca-u-republici-srbiji-dozvole-za-rad/4087 \"ссылка на описание процедуры по получению и продлению разрешения на работу\")). Обычно разрешение на работу выдают на срок внж.\n\nВсё тоже самое как на первую подачу кроме:\n\n*   Нужно указать номер разрешения на работу в пункте _“За продужење радне дозволе број”_\n*   Указать новый Број одобрења из бровака в пункте 9\n*   Указать новый регистарски број из бровака в пункте 10\n*   В пункте 13 в поле “од” указать следующую дату после окончания текущего РНР (например, если текущий РНР заканчивается 01.11.2023, то следует указать 02.11.2023), а в поле “до” - срок действия вашего нового бровака.\n*   Тот же пакет документов кроме:\n    *   перевод документа об образования\n    *   кратко чем занимаетесь\n    *   [источник](https://nsz.gov.rs/filemanager/Files/Dokumenta/Dozvole%20za%20rad/Zahtev%20za%20izdavanje%20radne%20dozvole%20za%20samozaposljavanje.docx \"заявление на разрешение на работу\"), в заявлении есть список, искать по _“Уз захтев за продужење радне дозволе”_\n    *   В Белграде просят все документы как в первый раз :((\n*   Сумма пошлины не сменилась (_скидок нет_)\n\nДоп информация [#](#%d0%b4%d0%be%d0%bf-%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f)\n----------------------------------------------------------------------------------------------------\n\n*   [Дoзвoлe за рад - НСЗ](https://www.nsz.gov.rs/sadrzaj/dozvole-za-rad/4107 \"все формы службы занятости\") – Все формы\n*   [Радне миграције - Запошљавање страних држављана - НСЗ](https://www.nsz.gov.rs/nsz/zaposljavanje-stranaca-u-republici-srbiji-dozvole-za-rad/4087 \"ссылка на описание процедуры по получению и продлению разрешения на работу\") – доп информация для ознакомления\n*   [Дирекција](https://www.nsz.gov.rs/nsz/direkcija/4051 \"список офисов службы занятости\") – список офисов\n*   [Филиjала Нови Сад](https://www.nsz.gov.rs/live/mreza/filijale/novi_sad.cid79 \"информация об офисе в Новом Саде\") – офис Нового Сада\n*   [Процедура найма иностранца](https://www.pravno-informacioni-sistem.rs/SlGlasnikPortal/eli/rep/sgrs/skupstina/zakon/2014/128/4/reg \"закон об иностранцах\")\n*   [Класификация образования](https://kodekssifara.minrzs.gov.rs/sifarnici/sifarnik-nivoa-kvalifikacija \"Класификация образования\") \n </card>"
                },
                {
                    "smile": "🏥",
                    "title": "Здравствена книжица/картица",
                    "description": "<card> \n Гайд как получить Сербский ОМС.\n\nСодержание Expand Collapse\n\n*   [Подготовка документов](#подготовка-документов)\n    *   [Sifrarnik opstina](#sifrarnik-opstina)\n*   [Алгоритм](#алгоритм)\n*   [Socijalno Белград Стари-Град](#socijalno-белград-стари-град)\n*   [PIO и Socijalno Новый сад](#pio-и-socijalno-новый-сад)\n*   [Полезный факты](#полезный-факты)\n*   [Справка для ВНЖ](#справка-для-внж)\n*   [Полезные ссылки](#полезные-ссылки)\n\n### Содержание\n\n[↑ Переместить наверх](#)\n\n*   [Подготовка документов](#подготовка-документов)\n    *   [Sifrarnik opstina](#sifrarnik-opstina)\n*   [Алгоритм](#алгоритм)\n*   [Socijalno Белград Стари-Град](#socijalno-белград-стари-град)\n*   [PIO и Socijalno Новый сад](#pio-и-socijalno-новый-сад)\n*   [Полезный факты](#полезный-факты)\n*   [Справка для ВНЖ](#справка-для-внж)\n*   [Полезные ссылки](#полезные-ссылки)\n\n💡\n\nЗдравствена картица может быть использована вместо частной страховки во время продления ВНЖ ака bòravak [(Онлайн подача)](/guides/temporary-residence/online/ \"ВНЖ ака bòravak (Онлайн подача)\") или [(Офлайн подача)](/guides/temporary-residence/offline/ \"ВНЖ ака bòravak (Офлайн подача)\")\n\n📢\n\nЕсли вы замораживаете свое ип, то вы автоматически перестаете платить налог за медстраховку. Из-за этого ваш полис перестает работать и начнет работать когда продолжите платить налоги.\n\nПодготовка документов [#](#%d0%bf%d0%be%d0%b4%d0%b3%d0%be%d1%82%d0%be%d0%b2%d0%ba%d0%b0-%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d0%be%d0%b2)\n-----------------------------------------------------------------------------------------------------------------------------------------------------\n\n1.  Копию перевода судебным переводчиком документа об образовании, то что давали на [Разрешение на работу aka Радна дозвола](/guides/business/work-permit/ \"Разрешение на работу aka Радна дозвола\")\n2.  Копия [Разрешение на работу aka Радна дозвола](/guides/business/work-permit/ \"Разрешение на работу aka Радна дозвола\")\n3.  Решение о регистрации ИП из АПР\n4.  Копия паспорта + страницы с ВНЖ ака bòravak [(Онлайн подача)](/guides/temporary-residence/online/ \"ВНЖ ака bòravak (Онлайн подача)\") или [(Офлайн подача)](/guides/temporary-residence/offline/ \"ВНЖ ака bòravak (Офлайн подача)\")\n5.  Для жены и детей\n    *   Копия паспорта + страницы с ВНЖ ака bòravak [(Онлайн подача)](/guides/temporary-residence/online/ \"ВНЖ ака bòravak (Онлайн подача)\") или [(Офлайн подача)](/guides/temporary-residence/offline/ \"ВНЖ ака bòravak (Офлайн подача)\")\n    *   (_часто просят_) Для жены - копия свидетельства о браке переведенного судебным переводчиком\n    *   (_часто просят_) Для детей - копия свидетельства о рождении переведенного судебным переводчиком\n6.  (Иногда просят) Уверенье из налоговой об уплате налогов. Получить в [налоговой](/guides/business/tax/ \"Налоги (Паушал)\"), в [ePorezi](/guides/business/e-gov/#справка-для-здравствена-книжицакартица-что-налоги-за-здоровье-уплачены \"Справка что налоги уплачены\"), у буха.  \n    _По сербски это_: Уверење се издаје у сврху остваривања права из обавезног здравственог осигурања (овера здравствене књижице). Пример уверенье\n    \n    [![Пример уверенье](/guides/personal/state-insurance/media/proreska-uverene_hu1e9b8958a762d78b1717ef38aa7509bf_437327_1116x0_resize_q75_h2_box_3.webp)](media/proreska-uverene.png)\n    \n    Пример уверенье\n    \n7.  Подтврда за здравствено осигуранье (получить в пенсионном PIO) (про нее ниже) Пример подтварды\n    \n    [![Пример подтварды](/guides/personal/state-insurance/media/potvrda-za-osingurie_hu643bb134df5d33314b66860dcf22d6d3_686502_960x0_resize_q75_h2_box_3.webp)](media/potvrda-za-osingurie.png)\n    \n    Пример подтварды\n    \n8.  Оплаченная квитанция на **400 динар** за здравствену картицу (про нее ниже)\n9.  (Опционально) Если меняли адрес ИП, то нужно решение о изменении данных\n10.  (В Новом Саде просят) [📝 Уверенье о бораваку](/guides/temporary-residence/uverene-boravku/ \"Уверенье о бораваку\")\n11.  (В Белграде часто просят) Копию [📇 белого картона](/guides/personal/beli-karton/ \"Бели картон\")\n\n⛔\n\nБрой (одобренье) для остальных городов другой! В примере для Нового Сада. Код необходимо выбирать по адресу вашей компании.\n\n[![Пример квитанции Новый Сад](/guides/personal/state-insurance/media/tax_huc4f7c3570e3db9fbf20650baf73dc9a7_675997_1280x0_resize_q75_h2_box_3.webp)](media/tax.png)\n\nПример квитанции Новый Сад\n\n### Sifrarnik opstina [#](#sifrarnik-opstina)\n\nГород\n\nНазвание муниципалитета\n\nPoziv Na Broj\n\nНови Сад\n\n\\-\n\n11-223\n\nБеоград\n\nНови Београд\n\n59-013\n\nБеоград\n\nСтари град\n\n44-018\n\nБеоград\n\nСавски венац\n\n50-016\n\nБеоград\n\nВрачар\n\n38-020\n\nБеоград\n\nЗемун\n\n35-021\n\nБеоград\n\nЗвездара\n\n32-022\n\nВАШ ГОРОД\n\nСПИСОК ПО ССЫЛКЕ СПРАВА\n\n[Список](https://www.nsz.gov.rs/filemanager/Files/Dokumenta/Dozvole%20za%20rad/Sifrarnik_Opstina.pdf)\n\nАлгоритм [#](#%d0%b0%d0%bb%d0%b3%d0%be%d1%80%d0%b8%d1%82%d0%bc)\n---------------------------------------------------------------\n\nИдем по месту жительства в пенсионный PIO ([Новый сад](https://goo.gl/maps/KPVfQszMf2YA82Zx9), [Белград](https://goo.gl/maps/XMphNNvo48KsV6jV6)), “_молимо, ме треба нека подтврда за здравствено осигуранье_”\n\n_**В PIO Белграда:**_ заходим с улици в левую дверь, человеку у терминала для получения талонов говорите “подтверда за здравстенно осигуранье”, дадут талончик в окно в окна 18-24(?).\n\nПопросят **показать** (потом отдадут)\n\n*   Паспорт\n*   Копию перевода судебным переводчиком документа об образовании, то что давали на [Разрешение на работу aka Радна дозвола](/guides/business/work-permit/ \"Разрешение на работу aka Радна дозвола\")\n*   Решение о регистрации ИП из АПР\n*   (Опционально) Если меняли адрес ИП, то нужно решение о изменении данных\n*   Копию [Разрешение на работу aka Радна дозвола](/guides/business/work-permit/ \"Разрешение на работу aka Радна дозвола\")\n*   (В Новом Саде просят) [📝 Уверенье о бораваку](/guides/temporary-residence/uverene-boravku/ \"Уверенье о бораваку\") посмотрят и отдадут\n*   (В Белграде часто просят) Копию [📇 белого картона](/guides/personal/beli-karton/ \"Бели картон\")\n\nС документами можно попробовать сходить в ближайший **Socijalno**, но быть готовым что могут отправить по [месту регистрации ИП](https://www.rfzo.rs/index.php/kontakt-top-menu), берем в **Socijalno** уплатницу за здравствену картицу (**400 динар** за человека, в т.ч. за детей). Ее можно оплатить в ближайшей менячице (там прошаренные операторы)\n\nВозвращаемся в **Socijalno**, “молимо, ме треба да издаем здравствену картицу”\n\nВам выдают анкету (заполняете), заявление о заключении договора ОМС (заполняете). Иногда они могут сами всё заполнить.\n\n**Документы:**\n\n*   Копию решение о регистрации ИП из АПР\n*   Копию [Разрешение на работу aka Радна дозвола](/guides/business/work-permit/ \"Разрешение на работу aka Радна дозвола\")\n*   Копия паспорта + страницы с ВНЖ ака bòravak [(Онлайн подача)](/guides/temporary-residence/online/ \"ВНЖ ака bòravak (Онлайн подача)\") или [(Офлайн подача)](/guides/temporary-residence/offline/ \"ВНЖ ака bòravak (Офлайн подача)\")\n*   Подтверда прияви из пенсионного\n*   Оплаченная квитанция\n*   (В Новом Саде просят) [📝 Уверенье о бораваку](/guides/temporary-residence/uverene-boravku/ \"Уверенье о бораваку\") посмотрят и отдадут\n*   На жену и детей\n    *   Копия паспорта жены/ребенка + страницы с ВНЖ ака bòravak [(Онлайн подача)](/guides/temporary-residence/online/ \"ВНЖ ака bòravak (Онлайн подача)\") или [(Офлайн подача)](/guides/temporary-residence/offline/ \"ВНЖ ака bòravak (Офлайн подача)\")\n    *   Оплаченная квитанция\n    *   (_часто просят_) копию свидетельство о браке и о рождении детей переведенного судебным переводчиком\n    *   (В Новом Саде просят) [📝 Уверенье о бораваку](/guides/temporary-residence/uverene-boravku/ \"Уверенье о бораваку\") посмотрят и отдадут\n\nОтдаем доки, получаем временную бумажку, с которой уже можно идти в больницу.\n\n1.  Если в бумаге написано хитна помощь, то пока покрытие только для экстренных случаев\n2.  Сейчас в большинстве случаев картицу делают дольше 3х месяцев, где-то 5-6. Когда первые 3 месяца истекут, и соответственно срок действия временной бумаги кончится, приходите к ним, и они, если повезёт, дадут картицу, если нет, то новую бумажку с новыми сроками, и в ней уже должно быть полноценное покрытие (пуно).\n\nЧерез 3 месяца (в идеале) здравствена картица будет готова, надо прийти забрать печать стоит 400 динар или можно заказать печать и отправку её к вам домой за ~544 динаров.\n\nSocijalno Белград Стари-Град [#](#socijalno-%d0%b1%d0%b5%d0%bb%d0%b3%d1%80%d0%b0%d0%b4-%d1%81%d1%82%d0%b0%d1%80%d0%b8-%d0%b3%d1%80%d0%b0%d0%b4)\n-----------------------------------------------------------------------------------------------------------------------------------------------\n\n**Адрес**: [Makedonska 42, Beograd](https://goo.gl/maps/Mv7Bv4CdFHhTpdFD8) этаж 4\n\n**Оплата:** На нулевом этаже\n\n**Режим работы**: _Пн-Пт 07:30-15:30_\n\nPIO и Socijalno Новый сад [#](#pio-%d0%b8-socijalno-%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d1%81%d0%b0%d0%b4)\n------------------------------------------------------------------------------------------------------\n\n**Адрес:** [Žitni trg 1, Novi Sad](https://goo.gl/maps/RHdzJDY72XBwni4T7)\n\n**Режим работы**: _Пн-Пт 8:00-15:00_\n\n[![1. Пенсионный, 2. Socijalno](/guides/personal/state-insurance/media/map_hu9de6c1157ae1a0fdfdec21a7a20ac78f_193977_613x0_resize_q75_h2_box_3.webp)](media/map.png)\n\n1.  Пенсионный, 2. Socijalno\n\nПолезный факты [#](#%d0%bf%d0%be%d0%bb%d0%b5%d0%b7%d0%bd%d1%8b%d0%b9-%d1%84%d0%b0%d0%ba%d1%82%d1%8b)\n----------------------------------------------------------------------------------------------------\n\n*   Можно использовать при продлении [ВНЖ ака bòravak](/guides/temporary-residence/ \"ВНЖ ака bòravak\") вместо частных страховок\n*   Часть выписанных препаратов можно получать в аптеках бесплатно\n*   Если вас с государственной медицинской картой разворачивают в поликлинике или больнице, мол, принять сможем не раньше, чем через 30 дней, требуйте подтверждение. После этого вы можете обратиться к любому платному врачу и принести чек в отделение фонда медицинского страхования по месту жительства: затраты вам обязаны компенсировать при предоставлении чека и справки из местного дома здравлья, где вам отказали.\n\nСербская медицинская страховка дает право получать медицинскую помощь БЕСПЛАТНО в 21 стране мира\n\nРеспублика Сербия и Республиканский Фонд Медицинского Страхования (РФМС) подписали двусторонние соглашения об использовании медицинского страхования во время частных поездок с 21 страной мира. Об этом сообщила директор Фонда Александра Беслач.\n\nВ число стран подписавших соглашение о медицинском страховании с Сербией, входят Турция, Великобритания, Польша, Бельгия, Голландия, Италия, Венгрия, Люксембург, Тунис, Германия, Австрия, канадская провинция Квебек, а также соседние Босния и Герцеговина, Черногория, Северная Македония, Болгария, Румыния и Хорватия.\n\nСправка для ВНЖ [#](#%d1%81%d0%bf%d1%80%d0%b0%d0%b2%d0%ba%d0%b0-%d0%b4%d0%bb%d1%8f-%d0%b2%d0%bd%d0%b6)\n------------------------------------------------------------------------------------------------------\n\n💡\n\nЕсли у вас нет читача, то вы можете сходить в копрницу и попросить распечатать справку за вас. Не все копирницы имеют нужный софт.\n\n**Нужно:**\n\nЕсли у вас есть Читач от электронной подписи, то он подойдет.\n\n[![Устройство для чтения карт Читач](/guides/personal/state-insurance/media/citac_hub6bf61a3bd7a44ce7a2e5c6fe37b1696_22751_474x0_resize_q75_h2_box.webp)](media/citac.jpg)\n\nУстройство для чтения карт Читач\n\n*   Софт для чтения карт [КЗО Читач](https://www.rfzo.rs/index.php/osiguranalica/ekartica/kzo-down \"Официальный сайт ОМС со ссылками на софт КЗО Читач\")\n\n[![Справка о том что у вас есть сербский ОМС](/guides/personal/state-insurance/media/pregled_hu7849b20ce9ad2599a2189d7278ab15e2_222953_350x0_resize_q75_h2_box.webp)](media/pregled.jpg)\n\nСправка о том что у вас есть сербский ОМС\n\nПолезные ссылки [#](#%d0%bf%d0%be%d0%bb%d0%b5%d0%b7%d0%bd%d1%8b%d0%b5-%d1%81%d1%81%d1%8b%d0%bb%d0%ba%d0%b8)\n-----------------------------------------------------------------------------------------------------------\n\n*   [Провера исправа о осигурању](https://www.rfzo.rs/index.php/osiguranalica/provera-overe-zdrisp) – Проверка полиса\n*   [Контакт](https://www.rfzo.rs/index.php/kontakt-top-menu) – Список филиалов **Socijalno**. Надо проверить, говорят надо идти в отделение в районе где зарегано ИП.\n*   [Здравствене књижице](https://www.rfzo.rs/index.php/osiguranalica/zdr-knjizice)\n\nСписок необходимых доков, смотри по ссылке на [сайте в PDF](https://www.rfzo.rs/download/brosure/Brosura%20za%20osiguranike.pdf) \n </card>"
                },
                {
                    "smile": "🧾",
                    "title": "Справка что ИП является налогоплательщиком Сербии",
                    "description": "<card> \n В этом разделе описана процедура получения справки о том что ваше ИП является налогоплательщиком Сербии. Её обычно запрашивает контрагент из ЕС, Армении.\n\nСодержание Expand Collapse\n\n*   [Налоговая Белград](#налоговая-белград)\n*   [Налоговая Новый сад](#налоговая-новый-сад)\n*   [Документы](#документы)\n*   [Алгоритм](#алгоритм)\n*   [Полезные ссылки](#полезные-ссылки)\n\n### Содержание\n\n[↑ Переместить наверх](#)\n\n*   [Налоговая Белград](#налоговая-белград)\n*   [Налоговая Новый сад](#налоговая-новый-сад)\n*   [Документы](#документы)\n*   [Алгоритм](#алгоритм)\n*   [Полезные ссылки](#полезные-ссылки)\n\n📢\n\nНалоговую надо выбирать по месту регистрации юр адреса вашего бизнеса. Если ниже не нашли налоговую для своего района, [то ищите её тут](https://www.purs.gov.rs/biro-za-informisanje/novosti/5739/-nova-organizaciona-struktura-poreske-uprave-.html \"Ссылка на список адресов налоговых\")\n\nНалоговая Белград [#](#%d0%bd%d0%b0%d0%bb%d0%be%d0%b3%d0%be%d0%b2%d0%b0%d1%8f-%d0%b1%d0%b5%d0%bb%d0%b3%d1%80%d0%b0%d0%b4)\n-------------------------------------------------------------------------------------------------------------------------\n\n**Адрес**: _[Његошева 77, Београд](https://maps.app.goo.gl/JTpjmTg118xxzoxq5 \"Ссылка на налоговую Стари Град, Раковица, Савски Венац, Врачар\")_\n\n**Режим работы**: _Пн-Пт 8:05-15:30_\n\n**Обслуживает районы:** Стари Град, Раковица, Савски Венац, Врачар\n\nНалоговая Новый сад [#](#%d0%bd%d0%b0%d0%bb%d0%be%d0%b3%d0%be%d0%b2%d0%b0%d1%8f-%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d1%81%d0%b0%d0%b4)\n----------------------------------------------------------------------------------------------------------------------------------\n\nАдрес: _[Булевар Михајла Пупина 14, Нови Сад](https://goo.gl/maps/oG4UAQgFPss94eTC8 \"Ссылка на налоговую Нови Сад\")_\n\n**Режим работы**: _Пн-Пт 8:00-14:30_\n\n**Обслуживает районы:** Бачки Петровац, Жабаљ, Србобран и Врбас\n\n💡\n\nСправка действует только для той страны которую укажете, если нужно для нескольких стран, то надо несколько заявлений на каждую страну. Страны с которыми заключен соответствующий договор [вот здесь](https://www.mfin.gov.rs/propisi/ugovori-o-izbegavanju-dvostrukog-oporezivanja)\n\nДокументы [#](#%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d1%8b)\n----------------------------------------------------------------------\n\n1.  Бланк (выдают в налоговой)\n2.  [Извод о регистрации бизнеса](/guides/business/changing-data/#извод-о-регистрации-бизнеса-выписка-из-реестра-ип \"Извод о регистрации бизнеса\") (Выписка из реестра ИП)\n3.  Оплаченная пошлина на сумму _~5.6k динар_\n\nАлгоритм [#](#%d0%b0%d0%bb%d0%b3%d0%be%d1%80%d0%b8%d1%82%d0%bc)\n---------------------------------------------------------------\n\n1.  Пришёл в налоговую (см выше)\n    \n2.  Говорю: _молю потврда о резидентности за предузетника, избеганье двоструког опорезиванья_.\n    \n3.  Дают бланк с формой (изјава).\n    \n    [![Пример формы выданной в налоговой](/guides/business/tax-residence/media/zahtev_hueb437f8c940ae5cc4dcec2a2a0e0e962_3992942_2149x0_resize_q75_h2_box.webp)](media/zahtev.jpg)\n    \n    Пример формы выданной в налоговой\n    \n4.  В форме заполняется\n    \n    *   Полное название ИП _(смотри в решении из АПР)_\n    *   ПИБ _(смотри в решении из АПР)_\n    *   Матични броj _(смотри в решении из АПР)_\n    *   Юр адрес вашей фирмы _(смотри в решении из АПР)_\n    *   Брой это zip code _(смотри в решении из АПР)_\n    *   Ваш номер телефона\n    *   Страна которая запросила эту бумажку _[cписок стран](https://www.mfin.gov.rs/propisi/ugovori-o-izbegavanju-dvostrukog-oporezivanja)_\n    *   Справа внизу ваша подпись\n5.  В бланке перечислены нужные документы\n    \n6.  Оплатить пошлину можно в менячице рядом, реквизиты написаны в самой изьяве _(номер счета и т.п.)_.\n    \n7.  Вернулся в налоговую\n    \n8.  Отдал заполненную изъяву с оплаченной пошлиной и решением из АПР.\n    \n9.  Мне дали маленький листик с номером и печатью.\n    \n    [![Пример листика с номером и печатью](/guides/business/tax-residence/media/confirmation_hu9afc7b76c6f22be77c7266edd9b0f262_2431854_2061x0_resize_q75_h2_box.webp)](confirmation.jpg)\n    \n    Пример листика с номером и печатью\n    \n10.  С этим листиком надо прийти через 10 рабочих дней:\n    \n    *   Белград (Стари Град, Раковица, Савски Венац, Врачар) — Заходите в то же здание где подавали документы, поднимаетесь по лестнице справа и прям после последних ступенек стоит стол и там сидит сотрудник, который выдает готовые справки\n    *   Новы сад — то же здание, 3 этаж, 17 кабинет.\n11.  Вручить листик и сказать — _добити потврда о резидентности за предузетника_, расписаться и забрать свой документ.\n    \n\nСправка двуязычная - на сербском и английском. Также на ней указано на основании какого соглашения с какой страной эта справка позволяет избежать двойного налогообложения.\n\nПолезные ссылки [#](#%d0%bf%d0%be%d0%bb%d0%b5%d0%b7%d0%bd%d1%8b%d0%b5-%d1%81%d1%81%d1%8b%d0%bb%d0%ba%d0%b8)\n-----------------------------------------------------------------------------------------------------------\n\n*   [Офф инструкция](https://www.purs.gov.rs/sw4i/download/files/cms/attach?id=5855)\n*   [Закон потврда о резидентности](http://www.pravno-informacioni-sistem.rs/SlGlasnikPortal/eli/rep/sgrs/ministarstva/pravilnik/2010/80/5/reg) \n </card>"
                },
                {
                    "smile": "🚀",
                    "title": "Электронная подпись",
                    "description": "<card> \n Подпись позволяет предузетнику (предпринимателю) снизить количество походов в гос учреждения и выполнить большинство операций онлайн.\n\nСодержание Expand Collapse\n\n*   [Подготовка ИП](#подготовка-ип)\n*   [Получение электронной подписи (Почта)](#получение-электронной-подписи-почта)\n    *   [Настройка и проверка работоспособности подписи от Почты](#настройка-и-проверка-работоспособности-подписи-от-почты)\n\n### Содержание\n\n[↑ Переместить наверх](#)\n\n*   [Подготовка ИП](#подготовка-ип)\n*   [Получение электронной подписи (Почта)](#получение-электронной-подписи-почта)\n    *   [Настройка и проверка работоспособности подписи от Почты](#настройка-и-проверка-работоспособности-подписи-от-почты)\n\n💡\n\nПодпись почты можно забрать только в Белграде. Если вы из другого города, например Нови-Сад, то рекомендую [Привредна комора Србије](https://usluge.pks.rs/portal/usluge/kategorija/1201 \"Привредна комора Србије\") у них подпись можно забрать в разных городах, включая Нови-Сад.\n\nПодготовка ИП [#](#%d0%bf%d0%be%d0%b4%d0%b3%d0%be%d1%82%d0%be%d0%b2%d0%ba%d0%b0-%d0%b8%d0%bf)\n---------------------------------------------------------------------------------------------\n\n1.  Для подписи нужно сделать ВНЖ ака bòravak [(Онлайн подача)](/guides/temporary-residence/online/ \"ВНЖ ака bòravak (Онлайн подача)\") или [(Офлайн подача)](/guides/temporary-residence/offline/ \"ВНЖ ака bòravak (Офлайн подача)\")\n2.  После того как вы получили ВНЖ сходить в АПР и [добавить номер из ВНЖ к данным вашего бизнеса.](/guides/business/changing-data/#изменение-данных-ип \"добавить номер из ВНЖ\")\n3.  После добавления номера ВНЖ к ИП, сходите в банк и уведомите об изменениях (придите с бумажкой из АПР и скажите что вы поменяли), если у вас счет в Поштанске или Райфе, то вам должны выдать новый kartona deponovanih potpisa (см ниже).\n4.  Квалифицированную электронную подпись выдают:\n    *   [ЈП ПТТ](https://www.ca.posta.rs/postupak_izdavanja_kvs_pravno.htm#:~:text=Zahtev%20za%20izdavanje%20kvalifikovanog%20elektronskog%20sertifikata%20za%20pravno%20lice%20ili%20dr%C5%BEavni%20organ%20ili \"Официальный сайт сербской почты\") (почта)\n    *   [Привредна комора Србије](https://usluge.pks.rs/portal/usluge/kategorija/1201 \"Привредна комора Србије\")\n    *   [Halcom](https://www.halcom.com/sl_en/qualified-digital-certificate/ \"Официальный сайт Halcom\")\n    *   [E-Smart Systems](https://essqca.e-smartsys.com/elektronski-potpis/ \"Официальный сайт E-Smart Systems\") – не рекомендую, не хотят делать подпись по EBS иностранцам.\n\nПолучение электронной подписи (Почта) [#](#%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b5%d0%bd%d0%b8%d0%b5-%d1%8d%d0%bb%d0%b5%d0%ba%d1%82%d1%80%d0%be%d0%bd%d0%bd%d0%be%d0%b9-%d0%bf%d0%be%d0%b4%d0%bf%d0%b8%d1%81%d0%b8-%d0%bf%d0%be%d1%87%d1%82%d0%b0)\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n0.  [Ответы на частые вопросы](https://www.ca.posta.rs/najcesca_pitanja.htm \"Ответы на частые вопросы\")\n    \n1.  Заполнить заявление с сайта [почты](https://www.ca.posta.rs/postupak_izdavanja_kvs_pravno.htm#:~:text=Zahtev%20za%20izdavanje%20kvalifikovanog%20elektronskog%20sertifikata%20za%20pravno%20lice%20ili%20dr%C5%BEavni%20organ%20ili) первая ссылка\n    \n    Пример страниц заявления и подтверждения оплаты\n    \n    [![Пример заполнения заявления](/guides/business/electron-signature/media/e-signature-1_huea2e917de7436988ddf99208e56c9c2a_96529_923x0_resize_q75_h2_box_3.webp)](media/e-signature-1.png)\n    \n    Пример заполнения заявления\n    \n    [![Пример страницы подтверждения оплаты](/guides/business/electron-signature/media/e-signature-4-e_hu5ddfccbb87f6c094eaf99ddb829f17eb_99272_921x0_resize_q75_h2_box_3.webp)](media/e-signature-4-e.png)\n    \n    Пример страницы подтверждения оплаты\n    \n    Надо скачать заявление и доп соглашение и распечатать в 2х экземплярах. Подписать!\n    \n2.  После заполненного заявления сходить на почту, по адресу ниже\n    \n    **С собой иметь:**\n    \n    1.  Паспорт\n    2.  Договор в 2х экземплярах и подписать их (см выше)\n    3.  Доп договор в 2х экземплярах и подписать их (см выше)\n    4.  Копия паспорта первая страница и страница с броваком (ВНЖ)\n    5.  Копия решения о регистрации бизнеса из АПР и бумажка что вы добавили номер ВНЖ в ваш бизнес (см выше)\n    6.  Заполненная одну из форм ниже и обязательно подписать и заверить у нотариуса:\n        *   [op obrasca](https://www.paragraf.rs/obrasci-paragraf/overeni_potpisi_lica_ovlascenih_za_zastupanje.html \"форма для заполнения\") (для DOO)\n            \n        *   [kartona deponovanih potpisa](https://www.paragraf.rs/obrasci-paragraf/karton_deponovanih_potpisa.html \"форма для заполнения\") (для ИП)\n            \n            Пример заполнения\n            \n            [![Пример заполнения](/guides/business/electron-signature/media/karton_deponovanih_potpisa_example_huaa0c86fd0bfc1eeb3f19a42d4761e699_108445_1069x0_resize_q75_h2_box_3.webp)](media/karton_deponovanih_potpisa_example.png)\n            \n            Пример заполнения\n            \n        *   Можно приложить копию картона с подписью что дали в Поштанске или прислал райф на email при открытии бизнес счета _(этот заверять не надо)_\n            \n            Пример образца вашей подписи от банков\n            \n            [![Пример образца вашей подписи что прислал Райф](/guides/business/electron-signature/media/sign.raif_hu1c1afda6bb35c5697558ede420a898e3_63970_779x0_resize_q75_h2_box_3.webp)](media/sign.raif.png)\n            \n            Пример образца вашей подписи что прислал Райф\n            \n            [![Пример образца вашей подписи выданной Поштанск банком](/guides/business/electron-signature/media/sign.postank_hu8aaaf91419b2451ee32534e7b3d1f312_193699_1280x0_resize_q75_h2_box.webp)](media/sign.postank.jpg)\n            \n            Пример образца вашей подписи выданной Поштанск банком\n            \n    \n    [![Вход на почту](/guides/business/electron-signature/media/posta-entrence_hu79e9d2260989b62be90b3f99cff2e4e8_4206378_350x0_resize_q75_h2_box.webp)](media/posta-entrence.jpg)\n    \n    Вход на почту\n    \n    **Адрес**: [Katićeva 14-18, Beograd](https://goo.gl/maps/kjXhAfH8NHqkqvRE8) окно 1\n    \n    **Режим работы**: _Пн-Пт с 8 до 15:00_\n    \n    **Время в очереди**: ~15мин\n    \n3.  Ждать письма на электронную почту со счетом на оплату (Мне пришло на следующий рабочий день)\n    \n    *   В письме будет ссылка на сайт и там найдете 2 документа pdf и xml с реквизитами\n    \n    Пример\n    \n    [![Пример счета на оплату PDF](/guides/business/electron-signature/media/posta-invoice_hu07d9fa8bf00f81164ad47a9c5dedba00_240021_777x0_resize_q75_h2_box.webp)](media/posta-invoice.jpg)\n    \n    Пример счета на оплату PDF\n    \n4.  Оплатить квитанцию через мобильный банк (В моём случае Райф)\n    \n    Как выглядит в приложении\n    \n    [![Пример оплаты через приложение райфа](/guides/business/electron-signature/media/posta-example-paid_hubc1ec991a9090f75b1e9b1fc4fac1650_236481_1080x0_resize_q75_h2_box.webp)](media/posta-example-paid.jpg)\n    \n    Пример оплаты через приложение райфа\n    \n    Поле\n    \n    Значение\n    \n    Beneficiary name или Naziv primaoca\n    \n    Как на скрине - Kv.elekt.sertifikat na tokenu za 1.kor.do 5.god.\n    \n    Beneficiary location или Mesto primaoca\n    \n    BEOGRAD, TAKOVSKA 2\n    \n    Beneficiary account или Brok racuna primaoca\n    \n    Как на скрине выше - 200-2210900101000-05\n    \n    Model\n    \n    97\n    \n    Credit reference number или Poziv na broj (odobrenje)\n    \n    Смотри пример выше, ваш номер начинается после цифр 97\n    \n    Amount (RSD) или Iznos\n    \n    Сумма из чека. В моем случае 6360\n    \n    Payment code или Sifra placanja\n    \n    189 офлайн??? - не проверял 289 онлайн (если вы через приложение)\n    \n    Payment purpose или Svrha placanja\n    \n    Можно оставить как приложение подставило или написать своё\n    \n5.  После оплаты я ждал 2 рабочих дня и мне пришло письмо на электронную почту с приглашением прийти\n    \n    [![Пример приглашения письмо от почты прийти забрать токен](/guides/business/electron-signature/media/posta-confirmation_hud4551efefc533ea25455d808786f7a2d_39925_350x0_resize_q75_h2_box_3.webp)](media/posta-confirmation.png)\n    \n    Пример приглашения письмо от почты прийти забрать токен\n    \n6.  Вам нужно прийти на тот же адрес, но вход другой\n    \n    [![Вход левее от отделения почты](/guides/business/electron-signature/media/posta-second-entrence_hudde94a090578e3edb4af8cfa07f8d190_934939_350x0_resize_q75_h2_box.webp)](media/posta-second-entrence.jpg)\n    \n    Вход левее от отделения почты\n    \n    **Адрес**: [Katićeva 14-18, Beograd](https://goo.gl/maps/kjXhAfH8NHqkqvRE8)\n    \n    **Режим работы**: _Пн-Пт с 8 до 15:00_\n    \n    **Время в очереди**: ~5мин\n    \n7.  Подойти к охраннику и сказать что вы пришли за электронной подписью и дать паспорт, он позвонит кому то и вам вынесут конверт с флешкой и пинкодом. Под подпись отдадут и вы свободны.\n    \n\n[![Конверт с флешкой (usb token)](/guides/business/electron-signature/media/posta-envelope-with-usb-token_huac2b99abb1dc2d7772353e34dca1a945_582406_300x0_resize_q75_h2_box.webp)](media/posta-envelope-with-usb-token.jpg)\n\nКонверт с флешкой (usb token)\n\n[![Электронная подпись (usb token)](/guides/business/electron-signature/media/posta-usb-token_hued04a7842f997b683bcb8d0416fab6d3_336391_300x0_resize_q75_h2_box_3.webp)](media/posta-usb-token.png)\n\nЭлектронная подпись (usb token)\n\n### Настройка и проверка работоспособности подписи от Почты [#](#%d0%bd%d0%b0%d1%81%d1%82%d1%80%d0%be%d0%b9%d0%ba%d0%b0-%d0%b8-%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d1%80%d0%ba%d0%b0-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d0%be%d1%81%d0%bf%d0%be%d1%81%d0%be%d0%b1%d0%bd%d0%be%d1%81%d1%82%d0%b8-%d0%bf%d0%be%d0%b4%d0%bf%d0%b8%d1%81%d0%b8-%d0%be%d1%82-%d0%bf%d0%be%d1%87%d1%82%d1%8b)\n\nПосле того как вы получите флешку, надо на свой компьютер [установить софт](https://www.ca.posta.rs/preuzimanje_softvera.htm), установить 4 сертификата и активировать подпись, инструкция с софтом и сертификатами в zip архиве. После установки и активации вы можете проверить работоспособность подписи тут ([тык](https://www.ca.posta.rs/linkovi.htm)). \n </card>"
                },
                {
                    "smile": "🏪",
                    "title": "Онлайн ГосУслуги",
                    "description": "<card> \n Сербский портал госуслуг создан для простого использования услуг государственных организаций гражданами и эмигрантами. Эмигрантам без электронной подписи доступен ограниченный функционал.\n\nСодержание Expand Collapse\n\n*   [ePorezi (аналог nalog.ru)](#eporezi-аналог-nalogru)\n    *   [Частые проблемы](#частые-проблемы)\n    *   [Мобильное приложение](#мобильное-приложение)\n    *   [Получить решения по налогам](#получить-решения-по-налогам)\n    *   [Выписка о задолженности или переплате](#выписка-о-задолженности-или-переплате)\n    *   [Справка для Здравствена книжица/картица что налоги за здоровье уплачены](#справка-для-здравствена-книжицакартица-что-налоги-за-здоровье-уплачены)\n    *   [Справка для посольства/продления боравака что налоги уплачены](#справка-для-посольствапродления-боравака-что-налоги-уплачены)\n    *   [Получить доступ к налоговой другого человека](#получить-доступ-к-налоговой-другого-человека)\n        *   [После успешного предоставления доступа](#после-успешного-предоставления-доступа)\n\n### Содержание\n\n[↑ Переместить наверх](#)\n\n*   [ePorezi (аналог nalog.ru)](#eporezi-аналог-nalogru)\n    *   [Частые проблемы](#частые-проблемы)\n    *   [Мобильное приложение](#мобильное-приложение)\n    *   [Получить решения по налогам](#получить-решения-по-налогам)\n    *   [Выписка о задолженности или переплате](#выписка-о-задолженности-или-переплате)\n    *   [Справка для Здравствена книжица/картица что налоги за здоровье уплачены](#справка-для-здравствена-книжицакартица-что-налоги-за-здоровье-уплачены)\n    *   [Справка для посольства/продления боравака что налоги уплачены](#справка-для-посольствапродления-боравака-что-налоги-уплачены)\n    *   [Получить доступ к налоговой другого человека](#получить-доступ-к-налоговой-другого-человека)\n        *   [После успешного предоставления доступа](#после-успешного-предоставления-доступа)\n\nePorezi (аналог nalog.ru) [#](#eporezi-%d0%b0%d0%bd%d0%b0%d0%bb%d0%be%d0%b3-nalogru)\n------------------------------------------------------------------------------------\n\n✋\n\nЭтот раздел доступен только людям с ВНЖ ака bòravak [(Онлайн подача)](/guides/temporary-residence/online/ \"ВНЖ ака bòravak (Онлайн подача)\") или [(Офлайн подача)](/guides/temporary-residence/offline/ \"ВНЖ ака bòravak (Офлайн подача)\") и [Электронная подпись](/guides/business/electron-signature/ \"Электронная подпись\")\n\n*   Ссылка: [https://www.purs.gov.rs/sr/e-porezi/portal.html](https://www.purs.gov.rs/sr/e-porezi/portal.html)\n\nНужно установить и запустить их приложение (Только Windows). Оно прочитает ваш сертификат и откроет в браузере личный кабинет налоговой. Если после логина выдается HTTP 500, то нужно [написать в саппорт](#%d1%87%d0%b0%d1%81%d1%82%d1%8b%d0%b5-%d0%bf%d1%80%d0%be%d0%b1%d0%bb%d0%b5%d0%bc%d1%8b).\n\n### Частые проблемы [#](#%d1%87%d0%b0%d1%81%d1%82%d1%8b%d0%b5-%d0%bf%d1%80%d0%be%d0%b1%d0%bb%d0%b5%d0%bc%d1%8b)\n\n1.  Если в личном кабинете ePorezi не отображается ваша компания и вылетает 500я ошибка, то пишем на [\\[email protected\\]](/cdn-cgi/l/email-protection#f792819e939299839e8596999d92d98483859699949eb787828584d9909881d98584), прикладывая выписку из АПР где видно что вы [добавили номер из боравака](/guides/business/changing-data/#изменение-данных-ип \"добавили номер из боравака\").\n    \n    Скрины\n    \n    [![Если у вас так, то надо написать им на почту](/guides/business/e-gov/media/empty-eporezi_huff488bea20a066613059f93999b1dc72_109684_1265x0_resize_q75_h2_box_3.webp)](media/empty-eporezi.png)\n    \n    Если у вас так, то надо написать им на почту\n    \n    [![Мое общение с саппортом, ответили через 2ч](/guides/business/e-gov/media/support-eporezi_huf19ee94895c7204e889836d28738a1ee_71784_1090x0_resize_q75_h2_box_3.webp)](media/support-eporezi.png)\n    \n    Мое общение с саппортом, ответили через 2ч\n    \n    **Текст письма:**\n    \n    Мој паушални порески обвезник није на списку. Извод из АПР-а у приложеној датотеци. Имя Фамилия, номер боровака. _\\+ Приложить решение из апр что вы добавили боровак к ип._\n    \n    [![Пример решения из апр что вы добавили боровак к ип](/guides/business/e-gov/media/apr-add-ebroi_hu447e204f4d18572619e9ad6f34ad1dde_189810_682x0_resize_q75_h2_box.webp)](media/apr-add-ebroi.jpg)\n    \n    Пример решения из апр что вы добавили боровак к ип\n    \n    * * *\n    \n    Вот пример как должно выглядеть когда всё добавят.\n    \n    [![Пример настроенного ЛК ePorezi с личный и бизнес аккаунтом](/guides/business/e-gov/media/eporezi-sample_hu7ecd08f0fa7dd01c03eb9cc2a206f1fa_150160_1537x0_resize_q75_h2_box.webp)](media/eporezi-sample.jpg)\n    \n    Пример настроенного ЛК ePorezi с личный и бизнес аккаунтом\n    \n2.  Если у вас не видит сертификат после открытия ePorezi, то стоит проверить диспетчер устройств, там должно быть только одно устройство чтения смарт-карт.\n    \n    Скрины\n    \n    [![Скриншот проблемы](/guides/business/e-gov/media/eporezi.kartica-not-found_hu818056f92a4d2ef6f0c4d39fceffd3e8_51793_971x0_resize_q75_h2_box.webp)](media/eporezi.kartica-not-found.jpg)\n    \n    Скриншот проблемы\n    \n    [![Одна из причин](/guides/business/e-gov/media/eporezi.kartica-not-found-fix_huf67d1e46a2493084d6f6387a4b6bdc7b_44424_421x0_resize_q75_h2_box.webp)](media/eporezi.kartica-not-found-fix.jpg)\n    \n    Одна из причин\n    \n    Когда вставляете usb token в компьютер, то в диспетчере устройств сразу же появляется в разделе “устройства чтения смарт-карт” два устройства. OMNIKEY и некий акронис, не знаю почему так происходит, но если акронис удалить, и оставить только OMNIKEY то всё работает.\n    \n\n### Мобильное приложение [#](#%d0%bc%d0%be%d0%b1%d0%b8%d0%bb%d1%8c%d0%bd%d0%be%d0%b5-%d0%bf%d1%80%d0%b8%d0%bb%d0%be%d0%b6%d0%b5%d0%bd%d0%b8%d0%b5)\n\nePorezi есть и для мобильных телефонов:\n\n*   [Android](https://play.google.com/store/apps/details?id=rs.purs.mporezi&hl=en&gl=US)\n*   [iOS](https://apps.apple.com/ba/app/mporezi/id1605746857)\n\nЧто бы связать приложение с вашим аккаунтом надо открыть ePorezi на компьютере\n\nСсылка: [https://eporezi.purs.gov.rs/taxProfile/uredjaji/1027/uredjaji.html](https://eporezi.purs.gov.rs/taxProfile/uredjaji/1027/uredjaji.html)\n\nОтсканировать QR code в приложении и всё. В приложении можно делать почти всё то же самое.\n\n[![qr code для авторизации](/guides/business/e-gov/media/qr_code_hu07d9fa8bf00f81164ad47a9c5dedba00_254830_1293x0_resize_q75_h2_box.webp)](media/qr_code.jpg)\n\nqr code для авторизации\n\n### Получить решения по налогам [#](#%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b8%d1%82%d1%8c-%d1%80%d0%b5%d1%88%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bf%d0%be-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3%d0%b0%d0%bc)\n\nСпустя пару дней после открытия ип налоговая присылает решения по налогам найти их можно в личных сообщениях. Также налоговая присылает в начале года новые решения.\n\nСсылка: [https://eporezi.purs.gov.rs/taxMessage.html](https://eporezi.purs.gov.rs/taxMessage.html)\n\n[![3 файл через день после открытия ип и 3 файла в начале года. Это налоговые решения](/guides/business/e-gov/media/tax-statments-for-2-years_hua2e7067130c4b219fb8100c2fb8fa6c0_77046_1535x0_resize_q75_h2_box_3.webp)](media/tax-statments-for-2-years.png)\n\n3 файл через день после открытия ип и 3 файла в начале года. Это налоговые решения\n\n### Выписка о задолженности или переплате [#](#%d0%b2%d1%8b%d0%bf%d0%b8%d1%81%d0%ba%d0%b0-%d0%be-%d0%b7%d0%b0%d0%b4%d0%be%d0%bb%d0%b6%d0%b5%d0%bd%d0%bd%d0%be%d1%81%d1%82%d0%b8-%d0%b8%d0%bb%d0%b8-%d0%bf%d0%b5%d1%80%d0%b5%d0%bf%d0%bb%d0%b0%d1%82%d0%b5)\n\nСсылка: [https://eporezi.purs.gov.rs/upit-stanja.html](https://eporezi.purs.gov.rs/upit-stanja.html)\n\n[![Как сгенерить выписку](/guides/business/e-gov/media/eporezi-debt-or-overpayment_hue6acdb67c321709111db9c6e0d7680f4_199428_1280x0_resize_q75_h2_box_3.webp)](media/eporezi-debt-or-overpayment.png)\n\nКак сгенерить выписку\n\n[![Пример выписки](/guides/business/e-gov/media/eporezi-debt-or-overpayment-statement_hu92fd955031b9c27a3b53f0e9ca0919e0_147847_1112x0_resize_q75_h2_box_3.webp)](media/eporezi-debt-or-overpayment-statement.png)\n\nПример выписки\n\n### Справка для Здравствена книжица/картица что налоги за здоровье уплачены [#](#%d1%81%d0%bf%d1%80%d0%b0%d0%b2%d0%ba%d0%b0-%d0%b4%d0%bb%d1%8f-%d0%b7%d0%b4%d1%80%d0%b0%d0%b2%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%b0-%d0%ba%d0%bd%d0%b8%d0%b6%d0%b8%d1%86%d0%b0%d0%ba%d0%b0%d1%80%d1%82%d0%b8%d1%86%d0%b0-%d1%87%d1%82%d0%be-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3%d0%b8-%d0%b7%d0%b0-%d0%b7%d0%b4%d0%be%d1%80%d0%be%d0%b2%d1%8c%d0%b5-%d1%83%d0%bf%d0%bb%d0%b0%d1%87%d0%b5%d0%bd%d1%8b)\n\n1.  _Ссылка_ – [https://eporezi.purs.gov.rs/uverenja.html](https://eporezi.purs.gov.rs/uverenja.html)\n2.  _Тип захтева_ – Уверење о плаћеним доприносима за здравствено осигурање одређеног ПОБ\n3.  _Сврха/Цель_ – Отваранте фирме у иностранству\n\n[![Как сгенерить выписку](/guides/business/e-gov/media/eporezi-zdr_hu5ebb242ad12949a870a83cdf430048ad_63977_1564x0_resize_q75_h2_box_3.webp)](media/eporezi-zdr.png)\n\nКак сгенерить выписку\n\n[![Пример справки](/guides/business/e-gov/media/eporezi-zdr-statement_hu93b7576053610095c52c6da20a85c5e6_193813_1037x0_resize_q75_h2_box_3.webp)](media/eporezi-zdr-statement.png)\n\nПример справки\n\n### Справка для посольства/продления боравака что налоги уплачены [#](#%d1%81%d0%bf%d1%80%d0%b0%d0%b2%d0%ba%d0%b0-%d0%b4%d0%bb%d1%8f-%d0%bf%d0%be%d1%81%d0%be%d0%bb%d1%8c%d1%81%d1%82%d0%b2%d0%b0%d0%bf%d1%80%d0%be%d0%b4%d0%bb%d0%b5%d0%bd%d0%b8%d1%8f-%d0%b1%d0%be%d1%80%d0%b0%d0%b2%d0%b0%d0%ba%d0%b0-%d1%87%d1%82%d0%be-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3%d0%b8-%d1%83%d0%bf%d0%bb%d0%b0%d1%87%d0%b5%d0%bd%d1%8b)\n\n1.  Ссылка: [https://eporezi.purs.gov.rs/uverenja.html](https://eporezi.purs.gov.rs/uverenja.html)\n2.  _Тип захтева_: Уверење о плаћеним обавезама на свим уплатним рачунима јавних прихода за одређеног ПОБ\n3.  _Сврха/Цель_:\n    *   Продужетак боравка страног лица у Републици Србији (продлить боравак)\n    *   Доказ код амбасаде (для посольств)\n\n[![Как сгенерить выписку](/guides/business/e-gov/media/eporezi-tax-paid_hu8c247ccc800fe941066606d43fb5e188_42144_1544x0_resize_q75_h2_box_3.webp)](media/eporezi-tax-paid.png)\n\nКак сгенерить выписку\n\n[![Пример справки](/guides/business/e-gov/media/eporezi-tax-paid-statement_hu372e0070e5682d5dc8a5171fcebf5e08_106324_728x0_resize_q75_h2_box_3.webp)](media/eporezi-tax-paid-statement.png)\n\nПример справки\n\n### Получить доступ к налоговой другого человека [#](#%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b8%d1%82%d1%8c-%d0%b4%d0%be%d1%81%d1%82%d1%83%d0%bf-%d0%ba-%d0%bd%d0%b0%d0%bb%d0%be%d0%b3%d0%be%d0%b2%d0%be%d0%b9-%d0%b4%d1%80%d1%83%d0%b3%d0%be%d0%b3%d0%be-%d1%87%d0%b5%d0%bb%d0%be%d0%b2%d0%b5%d0%ba%d0%b0)\n\n1.  **Если у обоих есть подпись**\n\nМожно например дать доступ к вашим налогам буху или другому человеку.\n\n[![Прописываете EBS/JMBG того кому даете доступ](/guides/business/e-gov/media/eporezi-add-signature_hu2241c6ffd636f317fbbf4361d9113639_43491_1562x0_resize_q75_h2_box_3.webp)](media/eporezi-add-signature.png)\n\nПрописываете EBS/JMBG того кому даете доступ\n\n#### После успешного предоставления доступа [#](#%d0%bf%d0%be%d1%81%d0%bb%d0%b5-%d1%83%d1%81%d0%bf%d0%b5%d1%88%d0%bd%d0%be%d0%b3%d0%be-%d0%bf%d1%80%d0%b5%d0%b4%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b8%d1%8f-%d0%b4%d0%be%d1%81%d1%82%d1%83%d0%bf%d0%b0)\n\nПосле успешного предоставления доступа появится выбор нового юр лица в главном меню, у того кому предоставили доступ. Бух может получать справки, заполнять заявления и получать выписки из налоговой, почти всё тоже самое что и владелец может делать. \n </card>"
                },
                {
                    "smile": "💳",
                    "title": "Замена российского водительского удостоверения на сербское",
                    "description": "<card> \n **После замены российского водительского удостоверения на сербское у вас забирают российское и отправляют обратно в РФ.** Пока ваше новое сербкое ВУ делается, вы не можете управлять ТС. Вы также не можете пользоваться 2мя ВУ одновременно. Источник [ссылка](источник_1).\n\n**По закону с российскими ВУ можно ездить на протяжении 12ти месяцев со дня въезда в Сербию** (датой въезда в страну при этом считается дата получения ВНЖ). Источник [ссылка](источник_2).\n\n#### Необходимые документы\n- Действующее российское водительское удостоверение (забирают)\n- Перевод судебным переводчиком водительского удостоверения.\n1) [академия Oxford](https://www.akademijaoxford.com) (у них много точек по городу)\n2) Новый Белград +381 63 8025174, Милош\n3) Новый Сад Milina\n4) Табличка с контактами судебных переводчиков в Сербии в разных городах для разных языков\n   - Копия паспорта, страница с фото и разворот с ВНЖ ака bòravak (Онлайн подача) или (Офлайн подача)\n   - Фотография (50х50 мм, цветная, открытое лицо, белый фон)\n   1) В Белграде фотографируют на месте\n   2) В Нови-Сади не знаю, пожалуйста напишите в чат гайда если знаете\n   - (Иногда просят) Копию 📝 Уверенье о бораваку\n   - (Иногда просят) Копию российского водительского удостоверения\n   - Справка о медосмотре (Lekarsko uverenje) для нужной категории, можно сказать осмотр: за возачку дозволу (15-30 минут). Права выдают на срок этой справки. Так что просите ее на максимально долгий срок. Также если у вас категории например: грузовики, то там другая страховка и другие врачи.\n   1) Euromedic цена ~3.000 RSD\n   2) MEDI Group – Novi-Sad 3.900 RSD\n   3) Global Prevent – Novi-Sad ~2.500 RSD\n   4) Список не конечный, возможно есть другие фирмы\n   5) Оплаченная квитанция онлайн ~10.000 rsd\n\n#### Алгоритм\n1. **В ГАИ (SUP) пускают только в штанах!** Запрещено следующее: шорты, юбки выше колена, спортивки, сланцы и головные уборы!\n2. **Приходите в ГАИ (SUP) с паспортом и водительским удостоверением** которые хотите заменить.\n3. **Нови сад – Most slobode, Novi Sad в окно 3** (перерыв 10.00-10.30, 17.00-17.30) быть готовым постоять в очереди час. Фото заранее не нужно - делают на месте.\n4. **Получать в окне 2** (режим работы тот же), очереди нет.\n\n#### Полезные сервисы принимающие сербское ВУ\n- Payoneer (работает)\n- Wise (не работает)\n- PayPal (работает)\n- Binance (работает)\n- Пополнение крипо-кошельков (типа moonpay, banxa принимают сербские доки и работают) \n </card>"
                }
            ]
        }
    ]
}
