{
    "ru": [
        {
            "group": "Начало",
            "icon": "bulb.png",
            "items": [
                {
                    "smile": "🧳",
                    "title": "Что брать с собой?",
                    "description": "<card> \n Мои список вещей и документов которые стоит подготовить и взять с собой перед переездом.\n\n|-----------|\n| 📍 В Сербии апостиль не нужен, но если вы не собираетесь возвращаться, то стоит сделать. |\n\nБрать с собой лучше минимум вещей, в Сербии почти всё есть.\n\n## Мой список документов:\n1) Валюту, лучше евро, но подойдут и доллары (как можно больше)\n2) Лекарства на первое время пока не найдете аналоги в местных аптеках\n3) Рублевую карту UnionPay (Россельхозбанк, Газпром) для снятия наличных в местных банкоматах.\nРекомендую делать карту в рублях, её проще пополнять и меньше конвертаций: рубли -> динары, вместо рубли -> евро -> динары.\n4) Трудовой договор с текущего места работы либо контракты с инвойсами если в были ИП\n5) Если у вас есть российское ИП, то сделать КЭП\n6) Сделать доверенность на перевыпуск вашей русской сим карты в случае, если её потеряете или телефон украдут.\n7) Если вы везете много денег, то лучше взять документы о происхождении этих денег с печатям и обоснованием. Например продали квартиру/машину/наследство и т.д.\n## (Опционально)\n💡 Если вы не собираетесь возвращаться, а Сербия перевалочный пункт, то я бы взял с собой следующие документы.\n\n1) Апостиль на диплом\n2) Второй загран (на всякий случай, в РФ можно сделать до 2х) источник\n3) Долгосрочный шенген в РФ\n4) Перевод диплома на язык страны куда хочется уехать\n5) Апостиль на свидетельство о рождении\n6) Перевод на свидетельство о рождении на язык страны куда хочется уехать\n7) Свидетельство о браке с апостилем\n8) Перевод на свидетельство о браке на язык страны куда хочется уехать\n9) Посмотреть что еще за документы нужны\n10) Если вы собираетесь делать ВНЖ ака bòravak (Онлайн подача) или (Офлайн подача) по сожительству со своей половинкой, то надо обоим получить в РФ свидетельства что никто не находится в браке. \n </card>"
                },
                {
                    "smile": "🛩",
                    "title": "Билеты",
                    "description": "<card> \n Описание как и где купить билеты на самолёт российской картой что бы улететь в Сербию.\n\n|-----------|\n|💡 Подводные камни: Если вы летите с ребенком, но без супруга/супруги, то вам нужно разрешение на вывоз ребенка из страны т.к. вас могут не выпустить из РФ.|\n\n|-----------|\n|Билеты на самолёт смотрел и покупал через сервис onetwotrip.com, российские карты принимаются|\n\n## Доп услуги\nЕсли вы летите при помощи Air Serbia то можете оплатить доп услуги например: купить доп место багаж, просто написав им в свободной форме на email (airserbia.psarussia@aviareps.com) свою заявку вместе с данными билета.\n\nОни пришлют ссылку по которой вам нужно будет перейти и оплатить, после оплаты они пришлют чек и подтверждение.\n \n </card>"
                },
                {
                    "smile": "🚌",
                    "title": "Общественный транспорт",
                    "description": "<card> \n ## Такси\nВ Сербии есть Yandex Taxi можно использовать, у него тоже приложение, что и в России. Есть возможность платить наличкой и сразу видно примерную цену. Карты принмиает любые в том числе Сербские (Visa, Mastercard), Турецкие(Visa, Mastercard) и РФ Мир(?)\n![](https://github.com/ialakey/serbia.guide/assets/56916175/d068220b-b150-46f8-8968-ceb67329b74d)\nТаксисты плохо говорят по-английски.\nЕще есть операторы:\n\n- [CarGo](https://appcargo.com/en/aplikacija) – Модное приложение, не работают с кэшем только карты\n- [Pink Taxi](https://pinktaxi.info)\n- [Lux Taxi](https://luxtaxi.rs)\n- [Viber bot | Crveni i Red Taxi](http://www.crvenitaxi.co.rs/viber-bot) – бот местного такси в Viber. Пишешь текущий адрес, а потом водителю говоришь куда нужно отвезти. По счетчику.\n\n## Общественный транспорт Белград - Автобус/Трамвай\n\nС 17 мая 2023 года изменился порядок оплаты проезда в Белграде.\n\n- Београдска картица больше недействительна. Её можно сдать и вернуть деньги, сдавать там где продаются бумажные билеты.\n- Пропали валидаторы для оплаты картицей\n\n### Где купить билет на общественный транспорт в Белграде?\n\n1) Использовать мобильное приложение:\n- [Apple App Store](https://apps.apple.com/rs/app/beograd-plus/id6450010805)\n- [Google Play Store](https://play.google.com/store/apps/details?id=buslogic.beogradplus) – если приложение не доступно в вашей стране, то смените регион на Сербию\n2) Можно купить отправкой СМС на номер 9011 с любого оператора (Yettel снимает комиссию 5 динар, другие операторы тоже(?)). Текст СМС для поездок по городу в зоне А (весь город):\n- А90 (50 динар) – разовый билет на 90 минут в зоне\n- А1 (120 динар) – проездной на весь день\n- А7 (800 динар) – проездной на неделю\n- А30 (2200 динар) – проездной на месяц.\n3) Бумажный билет можно купить по следующим адресам:\n- Skender begova 47, Старый город (3 точки продаж)\n- TC Trg Republike, Стари град (1 точка продаж)\n- Knez Mihailova 6, Старый город, 2-й этаж (3 точки продаж)\n- Deligradska 10, Savski venac (1 точка продаж)\n- Bulevar Mihajla Pupina 167, Новый Белград (2 точки продаж)\n\n![](https://github.com/ialakey/serbia.guide/assets/56916175/fb10a83e-a55e-49ae-a72d-5d94f46153db)\n\n## Популярные маршруты\n\n## Аэродром Никола Тесла - Белград\nИз аэропорта ходят автобусы и шатл. [Источник](https://beg.aero/eng/parking_access/transport/public_transportation)\n1) Маршрут шатла A1 красные микроавтобусы мерседес [тык](https://www.google.com/maps/dir/44.803574,20.4657602/Pariske+komune+12,+Beograd/Belgrade+Nikola+Tesla+Airport,+Belgrade/@44.8110232,20.4356827,14.49z/data=!4m20!4m19!1m5!3m4!1m2!1d20.4540587!2d44.8109593!3s0x475a7aac9b886ef3:0x3588b1d3c528bafc!1m5!1m1!1s0x475a6577014f3463:0xdb7ec72ef0800390!2m2!1d20.4100003!2d44.8258904!1m5!1m1!1s0x475a688a5214cf59:0xc3184c4bc7f300f9!2m2!1d20.2900841!2d44.8196377!3e0?entry=ttu)\n- Цена 400RSD, только наличка\n- Можно попросить остановиться на любой остановке по пути из аэропорта\n- Работают 24/7, ездят каждые 20 минут\n  ![shuttle-a1-bus](https://github.com/ialakey/serbia.guide/assets/56916175/a7fa8261-6d5d-4097-b864-ddfe9090a9b2)\n\n2) Маршрут 72 автобуса [тык](https://www.eway.rs/en/cities/beograd/routes/72)\n- Цена 89RSD если купить в киоске, или 150RSD если купить в автобусе\n\n3) Маршрут 607 автобуса [тык](https://www.eway.rs/en/cities/beograd/routes/248)\n- Цена 89RSD если купить в киоске, или 150RSD если купить в автобусе\n\n4) Маршрут 860I автобуса [тык](https://moovitapp.com/index/en/public_transit-line-860I-Belgrade_Beograd-3304-984213-11286089-0)\n- Цена 179RSD если купить в киоске, или 300RSD если купить в автобусе\n\n## Белград - Нови Сад\n\nАдрес вокзала Белград: [Prokupačka, Beograd](https://www.google.com/maps/place/Railway+Station+Beograd+Centar/@44.7851423,20.4504177,15z/data=!4m5!3m4!1s0x475a7114e1ec7929:0x240b401609459a1c!8m2!3d44.7929668!4d20.4540649?shorturl=1)\nАдрес вокзала Новый Белград: [Beograd](https://www.google.com/maps/place/%D0%96%D0%B5%D0%BB%D0%B5%D0%B7%D0%BD%D0%B8%D1%87%D0%BA%D0%B0+%D1%81%D1%82%D0%B0%D0%BD%D0%B8%D1%86%D0%B0+%D0%9D%D0%BE%D0%B2%D0%B8+%D0%91%D0%B5%D0%BE%D0%B3%D1%80%D0%B0%D0%B4/@44.8097786,20.4216215,15z/data=!4m5!3m4!1s0x0:0x435526de1e1e93b!8m2!3d44.8067164!4d20.4183349?shorturl=1)\nАдрес вокзала Новый Сад: [Bulevar Jaše Tomića 4, Novi Sad](https://www.google.com/maps/place/Novi+Sad+Train+Station/@45.265853,19.8266043,17z/data=!4m5!3m4!1s0x475b1056b704296b:0x717d661afa703571!8m2!3d45.2654215!4d19.8295947?shorturl=1)\nМожно добраться на скоростном поезде за 30 минут и 380 динар в одну сторону.\n\nБилеты можно купить:\n\n1) На сайте\n2) В мобильном приложении\n- [Apple App Store](https://apps.apple.com/rs/app/srbijavoz/id1600735042)\n- [Google Play Store](https://play.google.com/store/apps/details?id=com.srbijavoz.app)\n3) На вокзале в терминале картой\n4) На кассе наличкой или картой\n\n![soko](https://github.com/ialakey/serbia.guide/assets/56916175/d8bac820-6311-4cea-bf31-61de15b50d49)\n![vos-terminal](https://github.com/ialakey/serbia.guide/assets/56916175/59bcaf9b-11d4-4de2-8295-91ba80de8d9e)\n\n## Городские велосипеды в Новом-Саде\nВ Нови Саде существует прокат велосипедов относящийся к городской системе Паркинг сервис.\n![bikes](https://github.com/ialakey/serbia.guide/assets/56916175/15761a69-6985-49b6-89ab-9e72d19e32a9)\n\nВ нем можно арендовать велосипеды по выгодным ценам:\n\n- 30 rsd за час\n- 170 rsd за день\n- 1100 rsd за сезон (в этом случае с ограничением дневной аренды на 2 часа).\n\nПо всему городу расположены парковки с велосипедами, их адреса и кол-во велосипедов на парковках можно посмотреть в приложении на телефоне NS Bike.\n- [Google Play Store](https://play.google.com/store/apps/details?id=camengineering.ns_bike)\n\nДля регистрации в системе лицам не имеющих гражданство РС необходимо обратиться с паспортом в офис:\n- [Trg slobode 3, Novi Sad](https://www.google.rs/maps/place/Novi+Sad+Tourism+Info+Center/@45.2551332,19.8417338,17z/data=!3m1!4b1!4m6!3m5!1s0x475b1069fdeccce7:0xfcf6ba8e16aad087!8m2!3d45.2551332!4d19.8443141!16s%2Fg%2F11ddw_jl_0?entry=tts&shorturl=1)\n- [Filipa Višnjića 47, Novi Sad](https://www.google.com/maps/place/JKP+parking+servis+Novi+Sad/@45.2667409,19.8486368,18z/data=!4m6!3m5!1s0x475b114f5faf28b5:0xd746df2b01cd3cef!8m2!3d45.2667409!4d19.8486368!16s%2Fg%2F11mhjp7ns1?entry=tts&shorturl=1)\n\n![office](https://github.com/ialakey/serbia.guide/assets/56916175/b9419edd-739d-40fc-8a71-c8da53d3d23f)\n\n1) На входе поворачиваете налево и сразу перед вами будет стойка паркинг сервиса\n- Персонал частично говорит на английском, может объяснить основные моменты.\n2) Стоимость регистрации в системе 600 rsd\n- Необходимо внести залог за сохранность арендуемых велосипедов 50 €, который возвращается при сдаче карты в том же офисе (заранее подготовьте размен).\n- На одного человека можно получить 1 карту и арендовать за раз только 1 велосипед, так что, если вы собираетесь ездить не один, карты должны оформить все.\n\n## Оплата\n![terminal](https://github.com/ialakey/serbia.guide/assets/56916175/7ea0508e-7682-4a88-97f4-54d8197e0ead)\nНа парковках с велосипедами расположен терминал, куда вы вставляете выданную вам карту, пополняете ее наличными и арендуете велосипед. В терминалах есть английский язык и всего 3 кнопки, разобраться не сложно. Для завершения аренды приезжаете на парковку, вставляете свою карту, паркуете велосипед, забираете карту и радостные идете по своим делам\n\n## Междугородний Автобус\n\nВ основном билеты надо покупать оффлайн на вокзале, либо у водителя автобуса. Если вы выезжаете из Белграда, то вы скорее всего будете ехать с [центрального автовокзала](https://www.google.com/maps/place/Bus+Station+Belgrade+-+Arrivals+Terminal/@44.8078121,20.4547608,16z/data=!4m5!3m4!1s0x475a7bb593fab965:0xefbb3cc571130b65!8m2!3d44.8094895!4d20.4544136?shorturl=1). Автобусы не хлам, бывают новые с зарядками для телефонов и вайфаем, ходят чётко по расписанию.\nВо время покупки билетов никаких документов не нужно.\n\nКупить билеты в Белграде можно на кассе только за кэш либо оплатить дина картой (остальные карты не принимают). У водителя не пробовал, но скорее всего можно любой картой (видел у него терминал как в магазине) или наличкой.\n\nЕще вы можете купить обратный билет сразу, если купить сразу то будет дешевле на 40%. Обратный билет выдается с открытой датой и действует 60 дней.\n\nТакже в сумму которую вам предложат оплатить добавят цену жетона ~200 динар, они нужны что-бы вы могли выйти на перрон к своему автобусу.\n\n![kassa](https://github.com/ialakey/serbia.guide/assets/56916175/81d1ef7e-4b58-4518-a506-bc16efe601f8)\n![tikets](https://github.com/ialakey/serbia.guide/assets/56916175/775e90f6-a280-43ee-b0ab-13d02fb33510)\n\nВместе с билетами вам выдадут жетоны. Жетоны нужны чтобы зайти на перрон через турникет (я не знаю где брать жетон если потерять). Номер перрона куда приедет ваш автобус можете найти в билете.\n\nНа обратном пути может не быть вокзала и надо будет ждать автобус на стоянке где вас высадили, расписание придется узнавать в магазине или еще где то, рекомендую заранее узнать когда у вас обратный автобус.\n\n## Расписания\nМеждугородними перевозками занимаются частные извозчики и расписания нужно искать на их сайтах, либо агрегаторах.\n\n- [BAS - Beogradska autobuska stanica](https://www.bas.rs) – Агрегатор билетов Белградского автовокзала\n- [BAS Public Portal](http://redvoznje.bas.rs/#/departureSearch?lang=en-us) – Поиск по билетам с Белградского автовокзала\n- [Arriva - gradski, regionalni i međunarodni autobuski prevoz](https://arriva.rs) – Большая компания у которой много автобусов и возит много куда\n- [Fudeks d.o.o](https://www.fudeks.rs/?lang=en)\n- [Beograde Card](https://belgradecard.rs/public-transportation) \n </card>"
                },
                {
                    "smile": "📞",
                    "title": "Связь",
                    "description": "<card> \n ## Мобильные операторы\nДля покупки сим карты ничего не требуется, после покупки сим карты вы можете привязать паспорт к ней, для этого надо сходить в отделение.\n\nА после получения внж и добавления номера внж к симке симка станет резиденской, номер ВНЖ добавляется в отделении.\n\nУ всех мобильных операторов есть 2 вида тарифов:\n\n- препейд – это тарифы доступны всем, там краткосрочные тарифы: день, неделя, месяц. Обычно если денег достаточно то тариф сам продлевается, если тариф был с ограниченным сроком, то вам нужно в приложении найти новый.\n- постпейд – доступен только тем у кого ВНЖ. Долгосрочные тарифы: месячные, годовые+\n\nМой личный выбор это Globaltel, есть настраиваемые тарифы и удобное мобильное приложение на английском. И можно сделать сразу eSim не ходя в офис.\n\n|-------|\n|💡 Только после получения ВНЖ есть возможность сменить оператора с сохранением номера и использовать постпейд тарифы.|\n\n## Где купить?\n\n|-------|\n|💡 Вам ничего не нужно кроме денег, даже паспорт не попросят.|\nСим Карты можно купить в:\n\n1) В киосках\n2) В супермаркетах на кассах\n3) Телефонных магазинах\n4) В отделениях оператора, адреса можно найти у них на сайте\n\n## Пополнение\n\nЕсть несколько вариантов пополнения счёта\n\n1) Через киоски по всему городу\n2) В отделении мобильного оператора\n3) Через приложение мобильного оператора (нужна не российская банковская карта) \n </card>"
                },
                {
                    "smile": "🏡",
                    "title": "Жилье",
                    "description": "<card> \n Отели делают электронный белый картон, он для полиции и таможни ОК, но некоторые банки не принимают такой.\n\nЕсли вы снимаете квартиру через AirBnb или подобный сервис, то спрашивайте за ранее делают ли они Бели картон, он нужен обязательно, если у вас его не будет, то вам придется делать Виза ран. Когда вы найдете новое жилье вам надо там прописаться и без старого картона вы не сможете получить новый и сбросить эту цепочку можно только через виза ран.\n\n## Отели Belgrade\n\nОтели лучше всего искать в Стари град т.к. в пешей доступность все государственные организации и банки.\n\n## Ресурсы\n- [OneTwoTrip!](https://www.onetwotrip.com/ru/hotels/search/serbia/belgrade) – Я бронировал через этот сервис, русской картой\n\n## Квартиры\n\n![](https://github.com/ialakey/serbia.guide/assets/56916175/19794509-6e89-4719-a8b7-09c06799b163)\n\n- Новый крутой район — Белград на воде (Waterfront)\n- Хороший район — Врачар, Старый град, Зимун\n- Есть много новых крутых домов в Новом Белграде, надо уже смотреть на сайтах объявлений.\nВ целом везде инфраструктура развита и если планируешь на тачке перемещаться, то можно и дом снять, сейчас тут все квартиры сметают и сложно найти адекватный вариант за норм прайс, либо уже смотреть города поменьше например Нови-Сад, Ниш.\n\n## На что обратить внимание\n\n1) Сразу предупредите хозяина что вы будете делать ВНЖ ака bòravak (Онлайн подача) или (Офлайн подача) и вам нужны будут несколько документов от хозяина (см по ссылке ВНЖ). Мутные и тревожные хозяева сразу сливаются и это вам сэкономит кучу нервов.\n\n2) Сразу спрашивайте делают ли хозяева Бели картон возможно тот кто показывает квартиру не имеет доверенности прописывать вас и хозяин за границей.\n\n3) Если хозяин ленивый или занятой то можно попросить копию личной карты владельца и Sglasnost (см ниже) чтобы вы самостоятельно регистрировали белый картон в полиции каждый раз после виза рана .\n\n4) Если у вас семья и вы переехали первым, то спросите хозяина, можно ли потом или сразу вписать в договор вашу семью и будет ли возможность сделать Бели картон когда семья приедет. Возможно хозяин сдаст вам квартиру и уедет в другую страну/город, нужно это уточнить.\n\nЕще один важный момент который нужно обговорить — как вы будете оплачивать квартиру?\n\n- Будет хозяин приходить забирать деньги?\n- или переводить на карту? то в какой валюте? Вы не можете переводить деньги с вашей сербской карты на другую карту первый год т.к. вы не резидент.\n- В райфайзене можно отправлять динары через банкомат 100к в сутки, но у хозяина должна быть карта этого банка.\n- Спросите про комуналку и другие счета за квартиру, кто их оплачивает? Рекомендую сразу обговорить это и идеально если хозяин будет сам оплачивать, а вы ему просто деньги отдаете.\n\n1) Спрашивайте о комуналке зимой, она может быть 150+ евро.\n2) Просите показать место где интернет приходит, возможно это телефонный кабель и там будет маленькая скорость. Еще в старых домах часто идет интернет через телевизионный кабель (коаксиальный кабель) и там скорость может быть до 500 мб/c, но с ним может быть проблема - с одновременной передачей и приемом даных, ютуб посмотришь, но созвоны особенно с шарингом экрана могут глючить.\n3) Проверяйте в ванной может быть дырка в центре пола, аля вентиляция от соседей снизу, во время душа можете случайно залить соседей 🦦\n4) Проверяйте куда сливается конденсат с кондея, может быть бутылка которую надо опорожнять постоянно\n\nВ Белграде ~90% квартир сдается через агентства и за квартиру платят в евро. Агентства обычно берут комиссию 50%. Хозяева берут депозит 100%. Выходит что в первый месяц при снятии квартиры вам надо заплатить 250% стоимости (аренда + депозит + комиссия агентства).\n\nЧасто можно встретить что квартиры сдаются без посуды и мелкой бытовой техники (микроволновка и т.д.) вам придется это докупить самостоятельно.\n\n## Ресурсы\nС агентами лучше сразу связываться в ватсапе и скидывать им ссылку на квартиру с вопросом Is it available? потому что часто можно видеть что квартира есть на сайте, но по факту уже сдана и агенство этого не знали т.к. хозяин разместил квартиру во всех агентствах и сдал сам.\n\nПараметры квартир на сервисах\n\nВид недвижимости на сайтах:\n\n- Stan — квартира. Kuća — дом. Stan u kući — квартира в частном доме. Этажность\n- SU — suteren — полуподвальное помещение (русский -1-й).\n- PR — prizemlje — нулевой (русский 1-й).\n- NPR — nisko prizemlje — низкий 1-й.\n- VPR — visoko prizemlje — высокий 1-й.\n- PTK — potkrovlje — последний этаж под крышей.\n\nМеблировка:\n\n- Namešten — с мебелью.\n\n- Polunamešten — из мебели обычно санузел и кухня.\n\n- Prazan — пустой. Отопление\n\n- CG — centralno grejanje (119,39 din/m2) — центральное отопление (в зависимости от площади недвижимости, ежемесячная оплата не менее 100 € за каждый месяц целый год).\n\n- Na struju — электрическое отопление (инверторный кондиционер, радиатор, тепловая пушка, электрический камин и т .п.).\n\n- Etažno — на каждом этаже своя система отопления с котлом, тип отопления может быть любой, предпочтительнее всего газовый.\n\n- Podno — теплый пол (электрический или водяной).\n\n- TA — termoakumulaciona peć — один из самых дешевых видов отопления, большой радиатор с камнями внутри, которые долго отдают тепло, стоит прямо в квартире. Они могут быть разного размера, при выборе квартиры нужно удостовериться, что стоящая в ней печь способна обогреть всё помещение.\n\n- Toplotna pumpa — решение для частного дома.\n\nКоличество комнат:\n\n- Garsonjera — студия.\n- Jednosoban — однокомнатная.\n- Jednoiposoban — еврооднушка, 1,5.\n- Dvosoban — двушка.\n- Dvoiposoban — евродвушка, 2,5.\n\nРесурсы:\n1) [Телеграм бот по поиску квартир (RoomRadarBot)](https://t.me/RoomRadarBot) – Получение новых объявлений аренды с местных сайтов (nekretnine, halooglasi, sasomange, 4zida) исходя из настроенных фильтров.\nДоступные фильтры:\n- Выбор города (Белград, Нови Сад, Ниш, Суботица)\n- Цена\n- Площадь\n- Количество комнат\n\n2) [CityExpert Real Estate Agency](https://cityexpert.rs/en/) – Единственный сайт без комиссии агенств\n\n3) [Nekretnine - Najveći oglasnik za nekretnine u Srbiji. Nekretnine](https://www.nekretnine.rs/) – большой сайт с квартирами\n\n4) [Prodaja stanova - Nekretnine Obradović](https://www.nekretnineobradovic.rs/stan-beograd-realestate/pretraga/pretraga.php?vrsta=Renta&min_price=&max_price=&stro=&str=&tip=&search_min_area=&search_max_area=&action=pretraga&napredna=&keywords=&p=1&sort=&sort=) – их рилеторы зуб давали что все объявления реальные и они следят за сайтом\n\n5) [Nekretnine, automobili, posao | Halo oglasi](https://www.halooglasi.com/) – Местный маркетплейс, аналог авито\n\n6) [Izdavanje stanova Beograd](https://www.beostan.co.rs/index.php)\n\n7) [Pretraga Nekretnina za Prodaju i Izdavanje](https://www.4zida.rs)\n\n8) [Sasomange.rs Oglasi | Naslovna | Sasomange](https://sasomange.rs)\n\n9) [Sve novogradnje na jednom mestu - Nova zgrada](https://novazgrada.rs) – агрегатор новостроек\n\n10) [Nekretnine Imovina.net - sajt za nekretnine u Srbiji i regionu - ID](https://imovina.net)\n\n11) [webnekretnine](https://www.webnekretnine.com)\n\n12) [телеграм чат](https://t.me/+sMXyzfPevbkyYzIy) - чат с обсуждением покупки квартиры в Сербии\n \n </card>"
                },
                {
                    "smile": "📇",
                    "title": "Белый картон",
                    "description": "<card> \n Бели картон, своего рода прописка иностранца, дают обычно на неограниченный срок, но при выезде из страны нужно делать снова (если нет ВНЖ).\n\n## Виды белого картона\n\n1) Белый картон из полиции – тип картона который делают только в полиции, уважают в банке потому что на нем стоит синяя мокрая печать из полиции. Что бы сделать его нужно привести с собой в районный отдел полиции хозяина с документами на квартиру и взять с собой свой загран паспорт, либо сделать доверенность (Sglasnost смотри ниже) и сделать самостоятельно.\n2) Онлайн белый картон – делает хозяин квартиры через местные гос услуги, либо если вы снимаете в отеле номер. В банке такой могут не принять т.к. у них нет возможности проверить если этот картон реальный.\n\n## 🔭 Зачем он нужен?\n\n1) Для аренды жилья на долго срок т.к. для того что бы прописать вас в текущую квартиру, вам потребуется предыдущий бели картон.\n2) Для открытия личного счёта в банке.\n3) Для ВНЖ ака bòravak (Онлайн подача) или (Офлайн подача)\n4) Справка о не судимости\n5) Полис медицинского страхования\n6) 💳 Замена ВУ на сербские\n7) Смена статуса нерезидента в банке\n\n## ⚖️ Подводные камни\n\n1) Если не сделать бели картон в в течении 24ч после прибытия, то его уже не сделать и нужно делать Виза ран.\n2) Без ВНЖ (Боравк) каждый раз когда вы заезжаете в страну, вам нужно делать бели картон.\n3) Некоторые хозяева квартир не знают как делать белый картон или просто ленятся делать его, узнавайте всегда про этот момент и про то что вам нужно делать его опять при Виза ран\n4) Можно самостоятельно регистрировать белый картон в полиции, нужны документы:\n- Ваш загран паспорт\n- Sglasnost нотариально заверенная, в ней должны быть вписаны все кто будут жить в квартире и кто будет деалать картон\n- Договор аренды, в нем должны быть вписаны все кто будут жить в квартире и кто будет деалать картон\n- копия личной карты владельца квартиры\n\n5) При смене квартиры вам нужно сделать новый белый картон, если вы делаете новый картон в полиции, то вам нужено принисти с собой текущий с собой.\n6) Храните с собой все белые картоны что у вас были, иногда его могут попросить даже когда у вас есть ВНЖ ака bòravak (Онлайн подача) или (Офлайн подача)\n \n </card>"
                },
                {
                    "smile": "💱",
                    "title": "Менячицы",
                    "description": "<card> \n В сербии много обменников и примерно у всех курс одинаковый если менять евро или доллары\n\nНе рекомендую менять какую то иностранную валюту, например евро, на другую иностранную валюту. В сербии они меняют всё в динары, а потом с динар в нужную валюту, например EUR->RSD->USD. Из-за этого большие издержки. Для поиска лучшего курса смотрите в бота ниже.\n- [Serbia Exchange Rates](https://t.me/serbia_exchange_rates) – Актуальные курсы меньячниц можно здесь смотреть\n \n </card>"
                }
            ]
        },
        {
            "group": "Подготовка к ВНЖ",
            "icon": "graduation-cap.png",
            "items": [
                {
                    "smile": "🚙",
                    "title": "Виза ран",
                    "description": "<card> \n Виза ран в Сербии заключается в систематическом продлении периода нахождения на территории страны.\n\nНапример, посетив государство без оформления визы, турист из РФ может прожить здесь на протяжении 29 суток, после надо выехать из страны и можно заехать обратно в Сербию на 29 суток. Количество повторений не ограничено для граждан РФ.\n\n## Услуга\n\nЯ пользовался услугами этих ребят\n- [Белград](https://t.me/VisaRunBg)\n- Нови Сад\n- [Нови Сад визаран телеграм канал](https://t.me/+xTf_xgAoQVEwOWZi)\n\nЦена: 2.500-3.000 динар\n\nВремя в пути: 2ч 30м из Белграда до границы Боснии и обратно\n\nМесто надо бронировать заранее\n\nВыезд почти каждый день в 19:00\n\nМесто встречи и дату узнавать в группе\n\n## Необходимые документы\n- Не истекший загран паспорт\n- Бели картон\n\n## Процедура визаран\n1) Вы приезжаете на границу\n2) Идёте пешком по дороге до блок поста\n3) Вместе с машинами стоите в очереди на выезд из сербии\n4) Проходите границу, идёте по буферной зоне метров 200 стоите там 5 минут и идёте обратно\n5) Стоите так же в общей очереди с машинами на въезд в сербию\n6) Возвращаетесь домой \n </card>"
                },
                {
                    "smile": "📚",
                    "title": "Формы предпринимательства",
                    "description": "<card> \n  \n </card>"
                },
                {
                    "smile": "🏛",
                    "title": "Открытие ИП (Паушал)",
                    "description": "<card> \n  \n </card>"
                },
                {
                    "smile": "🏗",
                    "title": "Манипуляция с ИП после регистрации",
                    "description": "<card> \n  \n </card>"
                },
                {
                    "smile": "💸",
                    "title": "Налоги (Паушал)",
                    "description": "<card> \n  \n </card>"
                }
            ]
        },
        {
            "group": "Открытие счета",
            "icon": "bank.png",
            "items": [
                {
                    "smile": "💰",
                    "title": "Банки",
                    "description": "<card> \n Описание банков в Сербии, какие открывают счета для не резедентов, какие валюты принимают, какие банкоматы есть, какие комиссии и т.д.\n\n1) Райфайзен - лучший банк в сербии, как минимум для не резедентов, принимает USD, EUR, RUB и другие валюты, куча банкоматов и удобное (по меркам Сербии) мобильное приложение.\n2) Poštanska - открывают валютный счет для физиков нерезидентов, хороший если в райфе не открывают, принимают только EUR.\n3) API - комиссии за каждую транзакцию, персонал говорит на Русском. Хороший банк если вы планируете принимать переводы из РФ.\n4) Altabanka - открывают, принимают много разных валют, но не USD, пополнение только в отделении по паспорту, иногда отваливаются банки корреспонденты и не приходят деньги, в 2022 году 6 мес не работала оплата картой в интернете.\n5) Halkbank — иногда открывают если работаешь по найму или директор в сербской ДОО.\n6) OTP Banka - лучше подавать с статусом резидента. Долгое открытие так как проверку делают в Сербии и Венгрии\n7) Banca Intesa - без статуса резидента не откроют\n8) Addiko - со статусом резидента открывает\n9) UniCredit - подавать лучше с статусом резидента\n10) Erstebank - статус резидента обязательно\n11) AikBanka - не открывают\n12) 3banka - ?\n13) Adriaticbank - открывают, счет доллар и евро. С долларом проблемы. Бывший expobank.\n14) MiraBank - работают с ДОО только, с Рф паспортом не откроют\n15) MobiBanka - Нет комиссии за входящие платежи если получаешь зп, есть оплата телефоном, есть бесплатные тарифы, можно дать третьему лицу доверенность на доступ к своему счёту и доверенный может полностью пользоваться счётом и получить на своё имя карты к нему. Приложение примерно как у райфа, ограничения не резидентов как у райфа. Курс более менее нормальный.\n\nРезидент - это человек с годом жизни в сербии и вторым годовым ВНЖ.\n\n## Где лучше снимать деньги с карты не сербского банка? #\nErste, Eurobanka не берут комиссию. У евробанка еще и банкоматы с пейпасом, можете хоть с телефона снять.\n\n## Как подтвердить статус налогового резидента РФ\n\n1) [Как подтвердить статус налогового резидента РФ](https://www.nalog.gov.ru/rn77/fl/interest/dual_nationality/status/)\n2) [Подать запрос на подтверждение](https://service.nalog.ru/nrez/)\n3) если я правильно понял, то налоговая РФ не подтверждает отсутствие такого статуса\n\n## Кредиты/Ипотеки/Займы\nРайф рассказал о том, какие виды кредитов доступны иностранным гражданам в Сербии, в зависимости от их статуса проживания.\n\nНе резиденты (иностранные граждане, пребывающие в Сербии менее 12 месяцев) могут подавать заявки только на динарные потребительские и автокредиты, при наличии кредитоспособного поручителя из Сербии.\n\nРезиденты (иностранные граждане, проживающие в Сербии более 12 месяцев) могут претендовать на все виды кредитов, включая ипотечные, с условием погашения до срока действия их идентификационной карты для иностранцев, выданной Министерством Внутренних Дел Сербии (с выданным JMBG для иностранцев) или до окончания временного пребывания клиента в Сербии, как записано в паспорте. Если кредит одобряется на более длительный срок, требуется кредитоспособный поручитель - резидент, проживающий и работающий в Сербии.\n \n </card>"
                },
                {
                    "smile": "🟡",
                    "title": "Райфайзен",
                    "description": "<card> \n  \n </card>"
                },
                {
                    "smile": "🔵",
                    "title": "Поштанск",
                    "description": "<card> \n  \n </card>"
                }
            ]
        },
        {
            "group": "Легализация",
            "icon": "megaphone.png",
            "items": [
                {
                    "smile": "🩹",
                    "title": "Полис медицинского страхования",
                    "description": "<card> \n  \n </card>"
                },
                {
                    "smile": "📝",
                    "title": "Уверенье о бораваку",
                    "description": "<card> \n  \n </card>"
                },
                {
                    "smile": "🚚",
                    "title": "Смена адреса боравака",
                    "description": "<card> \n  \n </card>"
                },
                {
                    "smile": "🚓",
                    "title": "Справка о не судимости",
                    "description": "<card> \n Как получить справки о не судимости в Сербии.\n\n## Необходимые документы\n1) Копия паспорта (страницы с личными данными и с налепницей)\n2) Копия 📝 Уверенье о бораваку. или (Лучшие взять) Оригинал 📇 Бели картон\n- Нужно для подтверждения вашего адреса проживания\n3) Почтовые марки на сумму 190 динар (пошлина). Есть версия, что марки можно купить прямо в окне. Но я купил сам на почте.\n4) Заполнить заявление, которое дадут там.\n\n## Алгоритм\n- Нови сад – Sutjeska 3, Novi Sad от входа налево и по лестнице спуститься вниз. Рядом с лестницей, слева окно номер 1. Окно работает с 9 до 14.\n- Белград – Katanićeva 15, Beograd вход с торца здания\n- Зайти в суд, сказать, что нужен certificate of criminal background (уверење о некажњавању)\n- Направят куда дальше идти, нужно будет показать паспорт\n- За ~15 минут сделают справку и отдадут \n </card>"
                },
                {
                    "smile": "🎓",
                    "title": "Нострификация",
                    "description": "<card> \n  \n </card>"
                }
            ]
        },
        {
            "group": "Подготовка к продлению",
            "icon": "handshake.png",
            "items": [
                {
                    "smile": "🏭",
                    "title": "Разрешение на работу aka Радна дозвола",
                    "description": "<card> \n  \n </card>"
                },
                {
                    "smile": "🏥",
                    "title": "Здравствена книжица/картица",
                    "description": "<card> \n  \n </card>"
                },
                {
                    "smile": "🧾",
                    "title": "Справка что ИП является налогоплательщиком Сербии",
                    "description": "<card> \n  \n </card>"
                },
                {
                    "smile": "🚀",
                    "title": "Электронная подпись",
                    "description": "<card> \n  \n </card>"
                },
                {
                    "smile": "🏪",
                    "title": "Онлайн ГосУслуги",
                    "description": "<card> \n  \n </card>"
                },
                {
                    "smile": "💳",
                    "title": "Замена российского водительского удостоверения на сербское",
                    "description": "<card> \n **После замены российского водительского удостоверения на сербское у вас забирают российское и отправляют обратно в РФ.** Пока ваше новое сербкое ВУ делается, вы не можете управлять ТС. Вы также не можете пользоваться 2мя ВУ одновременно. Источник [ссылка](источник_1).\n\n**По закону с российскими ВУ можно ездить на протяжении 12ти месяцев со дня въезда в Сербию** (датой въезда в страну при этом считается дата получения ВНЖ). Источник [ссылка](источник_2).\n\n#### Необходимые документы\n- Действующее российское водительское удостоверение (забирают)\n- Перевод судебным переводчиком водительского удостоверения.\n1) [академия Oxford](https://www.akademijaoxford.com) (у них много точек по городу)\n2) Новый Белград +381 63 8025174, Милош\n3) Новый Сад Milina\n4) Табличка с контактами судебных переводчиков в Сербии в разных городах для разных языков\n   - Копия паспорта, страница с фото и разворот с ВНЖ ака bòravak (Онлайн подача) или (Офлайн подача)\n   - Фотография (50х50 мм, цветная, открытое лицо, белый фон)\n   1) В Белграде фотографируют на месте\n   2) В Нови-Сади не знаю, пожалуйста напишите в чат гайда если знаете\n   - (Иногда просят) Копию 📝 Уверенье о бораваку\n   - (Иногда просят) Копию российского водительского удостоверения\n   - Справка о медосмотре (Lekarsko uverenje) для нужной категории, можно сказать осмотр: за возачку дозволу (15-30 минут). Права выдают на срок этой справки. Так что просите ее на максимально долгий срок. Также если у вас категории например: грузовики, то там другая страховка и другие врачи.\n   1) Euromedic цена ~3.000 RSD\n   2) MEDI Group – Novi-Sad 3.900 RSD\n   3) Global Prevent – Novi-Sad ~2.500 RSD\n   4) Список не конечный, возможно есть другие фирмы\n   5) Оплаченная квитанция онлайн ~10.000 rsd\n\n#### Алгоритм\n1. **В ГАИ (SUP) пускают только в штанах!** Запрещено следующее: шорты, юбки выше колена, спортивки, сланцы и головные уборы!\n2. **Приходите в ГАИ (SUP) с паспортом и водительским удостоверением** которые хотите заменить.\n3. **Нови сад – Most slobode, Novi Sad в окно 3** (перерыв 10.00-10.30, 17.00-17.30) быть готовым постоять в очереди час. Фото заранее не нужно - делают на месте.\n4. **Получать в окне 2** (режим работы тот же), очереди нет.\n\n#### Полезные сервисы принимающие сербское ВУ\n- Payoneer (работает)\n- Wise (не работает)\n- PayPal (работает)\n- Binance (работает)\n- Пополнение крипо-кошельков (типа moonpay, banxa принимают сербские доки и работают) \n </card>"
                }
            ]
        }
    ]
}
