{
    "ru": [
        {
            "group": "Начало",
            "icon": "bulb.png",
            "items": [
                {
                    "smile": "🧳",
                    "title": "Что брать с собой?",
                    "description": "<card> \n Мои список вещей и документов которые стоит подготовить и взять с собой перед переездом.\n\n|-----------|\n| 📍 В Сербии апостиль не нужен, но если вы не собираетесь возвращаться, то стоит сделать. |\n\nБрать с собой лучше минимум вещей, в Сербии почти всё есть.\n\n## Мой список документов:\n1) Валюту, лучше евро, но подойдут и доллары (как можно больше)\n2) Лекарства на первое время пока не найдете аналоги в местных аптеках\n3) Рублевую карту UnionPay (Россельхозбанк, Газпром) для снятия наличных в местных банкоматах.\nРекомендую делать карту в рублях, её проще пополнять и меньше конвертаций: рубли -> динары, вместо рубли -> евро -> динары.\n4) Трудовой договор с текущего места работы либо контракты с инвойсами если в были ИП\n5) Если у вас есть российское ИП, то сделать КЭП\n6) Сделать доверенность на перевыпуск вашей русской сим карты в случае, если её потеряете или телефон украдут.\n7) Если вы везете много денег, то лучше взять документы о происхождении этих денег с печатям и обоснованием. Например продали квартиру/машину/наследство и т.д.\n## (Опционально)\n💡 Если вы не собираетесь возвращаться, а Сербия перевалочный пункт, то я бы взял с собой следующие документы.\n\n1) Апостиль на диплом\n2) Второй загран (на всякий случай, в РФ можно сделать до 2х) источник\n3) Долгосрочный шенген в РФ\n4) Перевод диплома на язык страны куда хочется уехать\n5) Апостиль на свидетельство о рождении\n6) Перевод на свидетельство о рождении на язык страны куда хочется уехать\n7) Свидетельство о браке с апостилем\n8) Перевод на свидетельство о браке на язык страны куда хочется уехать\n9) Посмотреть что еще за документы нужны\n10) Если вы собираетесь делать ВНЖ ака bòravak (Онлайн подача) или (Офлайн подача) по сожительству со своей половинкой, то надо обоим получить в РФ свидетельства что никто не находится в браке. \n </card>"
                },
                {
                    "smile": "🛩",
                    "title": "Билеты",
                    "description": "<card> \n Описание как и где купить билеты на самолёт российской картой что бы улететь в Сербию.\n\n|-----------|\n|💡 Подводные камни: Если вы летите с ребенком, но без супруга/супруги, то вам нужно разрешение на вывоз ребенка из страны т.к. вас могут не выпустить из РФ.|\n\n|-----------|\n|Билеты на самолёт смотрел и покупал через сервис onetwotrip.com, российские карты принимаются|\n\n## Доп услуги\nЕсли вы летите при помощи Air Serbia то можете оплатить доп услуги например: купить доп место багаж, просто написав им в свободной форме на email (airserbia.psarussia@aviareps.com) свою заявку вместе с данными билета.\n\nОни пришлют ссылку по которой вам нужно будет перейти и оплатить, после оплаты они пришлют чек и подтверждение.\n \n </card>"
                }
            ]
        }
    ]
}
